{
  "wines": [
    {
      "name": "Вино Malbec, Luigi Bosca, 2024",
      "producer": "Luigi Bosca",
      "vintage_year": 2024,
      "country": "Аргентина",
      "region": "Мендоса",
      "appellation": "Mendoza",
      "grape_varieties": [
        "мальбек 100%"
      ],
      "wine_type": "red",
      "sweetness": "dry",
      "acidity": 3,
      "tannins": 4,
      "body": 3,
      "description": "О бренде: Luigi Bosca — одно из старейших титулованных семейных хозяйств в регионе Мендоса (Аргентина), создавшее культовое вино Icono. Винодельня была основана в 1901 году выходцем из Страны Басков Леонсио Арису. Сегодня бодегой успешно управляют представители 3-го и 4-го поколений династии. Luigi Bosca — это самый продаваемый премиальный мальбек во всем мире, поэтому он, равно как и остальные вина хозяйства, экспортируются в 60 стран и регулярно получают высокие баллы от ведущих винных критиков.\nЭто интересно: Несмотря на то, что мальбек у большинства ассоциируется только с Аргентиной, его историческая родина — это Франция. В Бордо он играл второстепенные роли в ассамбляжах, но зато ярко проявил себя в Каоре. Каорские мальбеки во времена Петра Великого поставляли даже в Россию. По некоторым версиям именно слово \"Каор\" постепенно трансформировалось в хорошо знакомый нам \"кагор\". И спасибо французским иммигрантам, которые завезли сорт в Аргентину и вдохнули в него новую жизнь: теперь весь мир знает, какое вино брать к сочным стейкам.\nСпособ производства: Ручной сбор винограда, тщательный триаж и гребнеотделение. Ферментация в стальных ёмкостях при температуре 28°С. Используются селективные расы дрожжей. Лёгкая фильтрация перед розливом.\nСпособ выдержки: 12 месяцев во французских дубовых бочках.\nВиноградники: Расположены в зонах Лухан де Куйо и Валле де Уко на высоте 900—1 100 метров над уровнем моря. Средний возраст лоз: 35 лет.",
      "tasting_notes": "Интенсивное вино с ароматами спелой сливы и ежевики. Сочное и пряное одновременно — как вишнёвый джем, приправленный молотым перцем. Вкус насыщенный, полнотелый, с мягкими зрелыми танинами. Оттенки специй и пряностей повторяются в финале.. Вкус: Сладость 1, Кислотность 3, Танины 4, Тело 3. красное — округлое, насыщенное, выдержанное в дубе",
      "food_pairings": [
        "Выдержанный сыр",
        "Оленина"
      ],
      "price_range": "mid",
      "image_url": "/static/images/wines/39a5ce9f58.png",
      "price_rub": 2500.0
    },
    {
      "name": "Вино Петрикор Красное, Шумринка, 2023",
      "producer": "Шумринка",
      "vintage_year": 2023,
      "country": "Россия",
      "region": "Кубань",
      "appellation": "ЗГУ Кубань. Анапа",
      "grape_varieties": [
        "каберне фран",
        "мальбек",
        "мерло",
        "каберне совиньон"
      ],
      "wine_type": "red",
      "sweetness": "dry",
      "acidity": 3,
      "tannins": 4,
      "body": 3,
      "description": "О бренде: “Шумринка” — молодая и амбициозная винодельня, основанная в 2016 году недалеко от Анапы. Под руководством энолога Романа Логунова и агронома Владо Юричича в долине выращивают 17 сортов винограда, включая редкие вроде сербского пробуса и чешского палава. “Шумринка“ работает в авангарде мировых трендов: здесь практикуют органическое виноделие и совмещают ручной труд с передовыми методами агротехники. А в современном погребе проводят эксперименты с выдержкой — в стальных чанах, дубовых бочках и амфорах.\nЭто интересно: Термином \"петрикор\" называют особый землистый аромат: он появляется, когда после засухи на поверхность земли проливается долгожданный дождь. Считается, что человек генетически к нему предрасположен, ведь для предков дождь был необходимым условием для выживания. Так что петрикор можно назвать своеобразным ароматическим символом жизни. Известный итальянский композитор и пианист Людовико Эйнауди даже посвятил ему одно из своих произведений.\nСпособ производства: Ручной сбор. Полное гребнеотделение. Ферментация в ёмкостях из нержавеющей стали.\nСпособ выдержки: 12 месяцев в бочках из французского дуба.\nВиноградники: Располагаются на склонах горного хребта Семисам. Почвы: скалистые. Очень плотная посадка — 5 200 лоз/га. Высота над уровнем моря: 100—200 метров. Даже в засушливые годы не используют систему искусственного орошения.",
      "tasting_notes": "Ярко-рубиновый цвет. В насыщенном аромате раскрываются тона черники, чёрной смородины, черешни с оттенками пряных специй. Во вкусе полнотелое, с ягодными нюансами в продолжительном финише.. Вкус: Сладость 1, Кислотность 3, Танины 4, Тело 3. красное — элегантное, комплексное с непродолжительной выдержкой в дубе",
      "food_pairings": [
        "Говядина",
        "Свинина",
        "Сыр"
      ],
      "price_range": "mid",
      "image_url": "/static/images/wines/819013126f.png",
      "price_rub": 1800.0
    },
    {
      "name": "Вино El Picaro, Matsu, 2024",
      "producer": "Matsu",
      "vintage_year": 2024,
      "country": "Испания",
      "region": "Кастилия и Леон",
      "appellation": "Toro DO",
      "grape_varieties": [
        "темпранильо 100%"
      ],
      "wine_type": "red",
      "sweetness": "dry",
      "acidity": 4,
      "tannins": 4,
      "body": 4,
      "description": "О бренде: Хосе Мигель Арамбарри, инженер-строитель по образованию, воплотил в этом проекте свою страсть к биодинамическим винам. Его помощником и проводником стал Рауль Ача, в совершенстве знающий почвы Торо: вместе они начали поиск лучших виноградников в этом районе. Так появилась Bodega Matsu, что в переводе с японского означает “ожидание”. Название вдохновлено японской традиционной культурой заботы о природе. Matsu направляет часть прибыли на развитие экологических проектов.\nЭто интересно: “Matsu” в переводе с японского означает “ждать”. Создатели неслучайно выбрали это название: оно выражает суть вина, производство которого есть чистое ожидание равновесия и гармонии, которых оно достигает в ходе созревания. Трилогия Матсу — “Эль Пикаро”, “Эль Ресио” и “Эль Вьехо” — представляет три поколения виноградарей. Каждое вино — воплощение характера конкретного поколения со свойственным ему отношением к земле и мировоззрением. “Эль Пикаро” — это яркий эмоциональный порыв, самое энергичное выражение сорта тинта де торо в коллекции производителя.\nСпособ производства: Ручной сбор. Ферментация в бетонных ёмкостях.\nСпособ выдержки: 2 месяца на осадке в бетонных ёмкостях.\nВиноградники: Урожай тинта де торо (темпранильо) собирают в субрегионе Торо на песчаных почвах с высоким содержанием гранита и камней. Возраст некоторых лоз достигает 90 лет. На виноградниках применяют биодинамические методы возделывания.\nИстория этикетки: “Эль Пикаро” — “разбойник” по-испански. Самое молодое вино в трилогии Matsu создано из винограда с самых “юных” лоз хозяйства, чей возраст, однако, достигает 50 лет. Это сильное, смелое и дерзкое — как и сама молодость — выражение сорта тинта де торо. Авторы этикеток — Бела Адлер и Сальвадор Фреснеда. Они снимали для таких брендов и журналов, как Loewe, Burberry, Vogue, Nike, BMW. Специально для Matsu они сделали серию фотографий с реальными людьми, посвятившими свою жизнь испанскому виноделию.",
      "tasting_notes": "Вино открытое и энергичное, с оттенками красных слив, черешни и ежевичного джема. В аромате слышны ноты лакрицы, лаврового листа и коричных палочек. Вкус гладкий, а финиш аккуратный и немного сладковатый.. Вкус: Сладость 1, Кислотность 4, Танины 4, Тело 4. красное — среднетелое, пряное, не выдержанное в дубе",
      "food_pairings": [
        "Выдержанный сыр",
        "Говядина",
        "Свинина"
      ],
      "price_range": "mid",
      "image_url": "/static/images/wines/170d49fc3b.png",
      "price_rub": 1800.0
    },
    {
      "name": "Вино Barbera d`Asti Luca Bosio, 2024",
      "producer": "Luca Bosio",
      "vintage_year": 2024,
      "country": "Италия",
      "region": "Пьемонт",
      "appellation": "Barbera d'Asti DOCG",
      "grape_varieties": [
        "барбера 100%"
      ],
      "wine_type": "red",
      "sweetness": "dry",
      "acidity": 3,
      "tannins": 3,
      "body": 3,
      "description": "О бренде: Luca Bosio Vineyard — «фирменная линия» Луки Босио, молодого винодела, родившегося в Санто-Стефано-Бельбо. Хозяйство основал его дед Эгидио в 1967 году благодаря опыту трех поколений виноделов. Традиции пересекаются с динамичным и предприимчивым духом Луки, который лично следит за каждым процессом.\nЭто интересно: Барбера с выдержкой в бочке — это удачное вино для comfort food: понятной, простой, повседневной еды. Сорт знаменит своей кислотностью, акцентом на ягоды и специи во вкусоароматике и в целом лёгким характером. Немного выдержки в бочке элегантно “заземляет” вино, делает его чуть сложнее, сохраняя универсальность, и добавляет пышных оттенков — чтобы было, что обсудить, кроме вечернего меню.\nСпособ производства: Ферментация в ёмкостях из нержавеющей стали.\nСпособ выдержки: 6 месяцев в дубовых бочках, затем 3 месяца в бутылке.\nВиноградники: Располагаются в Кастаньоле делле Ланце и Костильоле д'Асти. Почвы глинисто-кальциевые. На виноградниках следуют органическим принципам возделывания.\nИстория этикетки: Luca Bosio Vineyard - это «фирменная линия» Луки Босио, молодого винодела, родившегося в Санто-Стефано-Бельбо. Хозяйство основал его дед Эгидио в 1967 году благодаря опыту трех поколений виноделов. Традиции пересекаются с динамичным и предприимчивым духом Луки, который лично следит за каждым процессом.",
      "tasting_notes": "Блестящий рубиновый цвет. Пышная ароматика с нотами зрелых красных фруктов и целой корзинки красных ягод, таких как вишня и смородина. Бархатистые танины и сочный продолжительный финиш.. Вкус: Сладость 1, Кислотность 3, Танины 3, Тело 3. красное — элегантное, комплексное, выдержанное в дубе",
      "food_pairings": [
        "Закуски, салаты и антипасто",
        "Курица",
        "Утка",
        "Паста",
        "Ризотто",
        "Выдержанный сыр"
      ],
      "price_range": "mid",
      "image_url": "/static/images/wines/64e4c2e8ff.png",
      "price_rub": 2200.0
    },
    {
      "name": "Вино Clarendelle by Haut-Brion Rouge, Domaine Clarence Dillon, 2018",
      "producer": "Domaine Clarence Dillon",
      "vintage_year": 2018,
      "country": "Франция",
      "region": "Бордо",
      "appellation": "Bordeaux AOC",
      "grape_varieties": [
        "мерло 83%",
        "каберне фран 4%",
        "каберне совиньон 13%"
      ],
      "wine_type": "red",
      "sweetness": "dry",
      "acidity": 3,
      "tannins": 4,
      "body": 4,
      "description": "О бренде: Clarendelle — младший брат знаменитого Château Haut-Brion, более открытый и демократичный, но от этого не менее интересный. Его создатели — Domaine Clarence Dillon — считали, что из-за статуса «для снобов в твидовых костюмах» Бордо ждали проблемы в будущем. Так появились вина Clarendelle — элегантные и сложные, характерные для своего года и терруара, с потенциалом к выдержке, но при этом доступные. Компанию создал принц Роберт Люксембургский и назвал ее в честь прадеда — владельца Château Haut-Brion Premier Grand Cru и Château La Mission Haut-Brion.\nЭто интересно: Clarendelle использует слоган «вдохновлено О-Брион» не только для статуса — после 3—4 лет ожидания красные вина не угасают, а приобретают тона выдержанного бордо, за что даже Роберт Паркер предрекает им до 10 лет жизни. «По качеству и стилю мы вплотную приближаемся к замковым винам, а некоторым из них даже ничуть не уступаем, при этом наши вина стоят на порядок дешевле», — говорят виноделы.\nСпособ производства: Ферментация в ёмкостях из нержавеющей стали.\nСпособ выдержки: Непродолжительное время в дубовых бочках.\nВиноградники: Почвы гравийные и песчаные.",
      "tasting_notes": "Вино обладает глубоким рубиновым цветом. В аромате тона спелых красных ягод. Во вкусе ягодные нотки, древесные и табачные оттенки, ощутимые, но мягкие танины.. Вкус: Сладость 1, Кислотность 3, Танины 4, Тело 4. красное — фруктовое, среднетелое, выдержанное в дубе",
      "food_pairings": [
        "Утка",
        "Выдержанный сыр",
        "Говядина",
        "Свинина"
      ],
      "price_range": "premium",
      "image_url": "/static/images/wines/ee0b390ad6.png",
      "price_rub": 5200.0
    },
    {
      "name": "Вино Герцъ, Сикоры, 2022",
      "producer": "Сикоры",
      "vintage_year": 2022,
      "country": "Россия",
      "region": "Кубань",
      "appellation": "ЗГУ Кубань. Семигорье",
      "grape_varieties": [
        "красностоп золотовский",
        "мерло",
        "каберне совиньон",
        "каберне фран"
      ],
      "wine_type": "red",
      "sweetness": "dry",
      "acidity": 3,
      "tannins": 3,
      "body": 3,
      "description": "О бренде: В 2012 году семья Сикорских открыла самую технологичную и стильную гравитационную винодельню в России. Бутиковое хозяйство Александра Сикорского расположилось в уникальной климатической зоне Семигорье недалеко от Анапы, где были высажены лозы международных сортов из французских питомников. Благодаря Сикорским сегодня в России есть собственные “шардоне по-бургундски”, “совиньон по-сансерски” и рислинги с 90 баллами от Wine Advocate Роберта Паркера.\nЭто интересно: Герцъ — первый ассамбляж Сикор из международных сортов с российским автохтоном красностопом золотовским. Этот донской сорт впервые описали в 1800-х: успешно накапливает сахар и при этом сохраняет кислотность. Из него можно получить насыщенные танинные вина с ароматами кизила, бузины, терновника, лесных ягод и черного перца. В Сикорах выявили условия, в которых сорт раскрывается наиболее ярко, и специально возвели каменные террасы для выращивания лоз.\nСпособ производства: Ручной сбор. Ферментация в ёмкостях из нержавеющей стали по каждому сорту отдельно.\nСпособ выдержки: 12 месяцев частично в стали на тонком осадке и частино во французском дубе. Дополнительная выдержка в бутылке не менее 2-х лет.\nВиноградники: Располагаются в субрегионе Семигорье. Возраст лоз: 6—14 лет. Почвы: глинисто-каменистые. На виноградниках следуют органическим принципам возделывания.\nИстория этикетки: На этикетках “Сикоры” — мотивы вышивки, которые символизируют кропотливую ручную работу виноделов.",
      "tasting_notes": "Насыщенное вино с ароматами черники, шелковицы и черной смородины. Через пару мгновений раскрывается яркими нотами красной сливы, сладких специй и шоколада. Вкус — сама деликатность: танины бархатистые, финал мягкий и немного пряный.. Вкус: Сладость 1, Кислотность 3, Танины 3, Тело 3. красное — фруктовое, среднетелое, с частичной выдержкой в дубе",
      "food_pairings": [
        "Выдержанный сыр",
        "Курица",
        "Утка",
        "Говядина",
        "Свинина"
      ],
      "price_range": "mid",
      "image_url": "/static/images/wines/fcd4432126.png",
      "price_rub": 1900.0
    },
    {
      "name": "Вино Renome Каберне Фран – Мерло, Скалистый Берег, 2022",
      "producer": "Скалистый Берег",
      "vintage_year": 2022,
      "country": "Россия",
      "region": "Кубань",
      "appellation": "ЗГУ Кубань",
      "grape_varieties": [
        "каберне фран",
        "каберне совиньон",
        "мерло"
      ],
      "wine_type": "red",
      "sweetness": "dry",
      "acidity": 3,
      "tannins": 3,
      "body": 2,
      "description": "О бренде: Виноградники хозяйства “Скалистый берег” заложены в 2010 году, а в 2019 началось строительство ультрасовременного здания с гравитационным погребом. Постройка получила престижную архитектурную премию и стала новой доминантой Анапского побережья. Главный принцип хозяйства — осознанное использование природных ресурсов и бережное отношение к окружающей среде. Рядом с винодельней расположен заповедник “Утриш”, чьё разнообразие видов вдохновило создателей на дизайн этикеток для премиальной линейки вин. Первый урожай выпустили в 2020 году ограниченным тиражом: вино демонстрирует силу взрослых лоз и умелую работу с дубом, а также значительный потенциал к выдержке.\nЭто интересно: RENOME — собственный бренд SImple Group, который станет голосом лучших виноделов из России и других стран. Это больше чем винный проект — это диалог между виноделом и экспертами винной индустрии, в ходе которого рождается уникальное вино, соответствующее философии компании и актуальным винным трендам. Каждый релиз будет особенным — с узнаваемым авторским почерком. Первым участником платформы стала современная винодельня “Скалистый Берег”, расположенная на черноморском побережье в окружении реликтовых лесов.\nСпособ производства: Ручной сбор. Полное гребнеотделение. Ферментация в ёмкостях из нержавеющей стали и в дубовых бочках.\nСпособ выдержки: Непродолжительное время в ёмкостях из нержавеющей стали и в бочках из французского дуба.\nВиноградники: Расположены у подножия Семисамского хребта. Средний возраст лоз — 10 лет. На виноградниках следуют органическим принципам возделывания.\nИстория этикетки: Название RENOME, пришедшее из французского языка, несёт в себе сразу несколько смыслов. Оно восходит к глаголу renommer — \"прославлять, делать известным\", который, в свою очередь, происходит от латинского nominare — “называть”. Так в одном ёмком слове естественным образом соединились значения \"известное имя\", \"репутация\" и \"слава\". Именно эти благородные качества воплощает каждое кюве бренда.",
      "tasting_notes": "Бледно-рубиновый цвет. Аромат раскрывается тонами красных ягод — кизила, калины, рябины, — оттенками пряностей и нюансами листа смородины и красного крыжовника. Во вкусе — нотки кофейных зёрен слабой обжарки, какао, лаврового листа и ткемали. Сочная кислотность и продолжительный финиш.. Вкус: Сладость 1, Кислотность 3, Танины 3, Тело 2. красное — элегантное, комплексное, с частичной выдержкой в дубе",
      "food_pairings": [
        "Рыба",
        "Выдержанный сыр",
        "Ягненок"
      ],
      "price_range": "budget",
      "image_url": "/static/images/wines/0d165bc9a7.png",
      "price_rub": 1200.0
    },
    {
      "name": "Вино Hacienda Lopez de Haro Reserva, 2019",
      "producer": "Hacienda Lopez de Haro",
      "vintage_year": 2019,
      "country": "Испания",
      "region": "Риоха",
      "appellation": "Rioja DOCa",
      "grape_varieties": [
        "темпранильо",
        "грасиано"
      ],
      "wine_type": "red",
      "sweetness": "dry",
      "acidity": 4,
      "tannins": 5,
      "body": 4,
      "description": "О бренде: Lopez de Haro – винодельня семейной группы Vintae из Риохи, основанной в 1999 году бизнесменом и страстным винолюбом Хосе Мигелем Арамбарри Терреро. Визитной карточкой хозяйства стали аутентичные вина в современном стиле, который переосмысляет многолетние традиции региона. Идея нового проекта появилась, когда семья Арамбарри решила создать хозяйство, которое бы «отражало саму суть Риохи». Так в знаменитом регионе Риоха Альта в деревне Сан-Висенте-де-ла-Сонсьерра, где вино производят уже более двух тысяч лет, появилась современная гравитационная винодельня. Элегантные, ароматные и комплексные вина Lopez de Haro стали воплощением новой классики Риохи, понятной современным ценителям вина.\nЭто интересно: Темпранильо — король Риохи: он захватил здесь 75% виноградников. У сорта десятки имен и не меньше ароматов и вкусов. Клубника, малина, смородина, слива, сухофрукты, мед, шоколад, ваниль, корица, кофе, табак — оттенки зависят от того, где выращивается виноград и как выдерживают вино. В силу своего характера темпранильо чаще используют в блендах, смешивая с гарначей, грасиано, мерло и каберне совиньоном.\nLopez de Haro Reserva — это ассамбляж темпранильо и грасиано, который выдержан дольше положенного срока. Вино получается еще более комплексным и структурированным.\nСпособ производства: Ручной сбор темпранильо и грасиано с участков с ограниченной урожайностью, где средний возраст лоз 30 лет, в период с 29 сентября по 25 октября. Проводят мацерацию в течение 10 дней и контролируемую ферментацию при температуре 25°C. Перед бутилированием вино выдерживают в дубовых бочках.\nСпособ выдержки: 20 месяцев в бочках из французского и американского дуба.\nВиноградники: Виноградники располагаются в исторической деревушке Сан-Винсенте де ла Сонсьерра (Риоха) на глинисто-известковых почвах под горным хребтом Толоньо, который защищает виноградники от холодных ветров Кантабрийского моря и от влияния реки Эбро, обеспечивая необходимую влажность. Идеальное расположение с идеальным микроклиматом, где ветра обеспечитвают необходимую аэрацию виноградных лоз и умеренные температуры в течение всего года.\nИстория этикетки: Хозяйство Lopez de Haro названо в честь дона Диего Лопеса де Аро, основателя города Бильбао, а для этикеток был выбран винтажный стиль, вдохновленный эстетикой вин начала XX века.",
      "tasting_notes": "Красивый, темно-вишневый цвет с красноватым отливом по краю. Гармоничный аромат с тонами спелых черных ягод, специй, пряностей, лакричника, какао и ванили. Округлое и бархатное во вкусе вино, с отменным балансом свежести и шелковистых танинов, доминантой вишневых и смолисто-пряных оттенков во вкусе и длительном элегантном послевкусии.. Вкус: Сладость 1, Кислотность 4, Танины 5, Тело 4. красное — насыщенное, пряное, выдержанное в дубе",
      "food_pairings": [
        "Закуски, салаты и антипасто",
        "Говядина",
        "Выдержанный сыр"
      ],
      "price_range": "mid",
      "image_url": "/static/images/wines/d4c5b9fe5f.png",
      "price_rub": 3400.0
    },
    {
      "name": "Вино Chianti Castiglioni, Frescobaldi, 2024",
      "producer": "Frescobaldi",
      "vintage_year": 2024,
      "country": "Италия",
      "region": "Тоскана",
      "appellation": "Chianti DOCG",
      "grape_varieties": [
        "мерло",
        "санджовезе"
      ],
      "wine_type": "red",
      "sweetness": "dry",
      "acidity": 3,
      "tannins": 3,
      "body": 3,
      "description": "О бренде: Династия маркизов Фрескобальди существует более 1000 лет, 700 из которых они занимаются вином. С XIV века они поставляли вино английскому королевскому двору, а позднее наладили связи и с другими монархами Европы. В виноградниках семьи выделены особые участки, урожай с которых идет на изготовление только «королевских» вин для Швеции и Дании. Фрескобальди — крупнейшие землевладельцы в Тоскане, им принадлежат более 1000 га и 9 поместий. В каждом хозяйстве сохраняется своя команда агрономов и свой энолог, а все производство находится под управлением главного энолога компании Николо д'Аффлито. Цель такой системы работы — создать концепцию домена (как в Бургундии), поддерживать разнообразие стилистики вин в разных поместьях, а также гарантировать их стабильно высокое качество.\nЭто интересно: Tenuta di Castiglioni расположена в самом сердце Кьянти к юго-западу от Флоренции. В семейном архиве хранятся документы, в которых упоминается, что Castillione Vallis Pesae принадлежала маркизам Фрескобальди еще в 1092 году. Это поместье было одним из первых, где зародилась история семейного виноделия маркизов, насчитывающая уже более 700 лет.\nСпособ производства: Виноград собирают вручную и механически. Ферментация осуществляется в ёмкостях из нержавеющей стали при контролируемой температуре в течение 10 дней.\nСпособ выдержки: 6 месяцев в стальных ёмкостях, 1 год в бутылках.\nВиноградники: Площадь хозяйства составляет 513 га, а виноградники занимают только одну пятую ее часть (130 га). Почвы смешанные, глинисто-каменистые. Плотность посадки: от 2 800 до 5 500 лоз/га. Система возделывания: кордон.",
      "tasting_notes": "Красивый рубиновый цвет с фиолетовыми отблесками. Букет сложный и многогранный: насыщенные ягодные тона, среди которых особо выделяются нотки черешни и клубники, переплетаются с оттенками розы и фиалки. Вино мягкое и сбалансированное, с отчетливым продолжительным ягодным финишем.. Вкус: Сладость 1, Кислотность 3, Танины 3, Тело 3. красное — округлое, фруктовое, среднетелое, не выдержанное в дубе",
      "food_pairings": [
        "Говядина",
        "Свинина",
        "Сыр"
      ],
      "price_range": "mid",
      "image_url": "/static/images/wines/daae66c7b6.png",
      "price_rub": 3200.0
    },
    {
      "name": "Вино Усадьба Мезыбь. Каберне Совиньон/ Каберне Фран/ Мерло, 2019",
      "producer": "Мезыбь",
      "vintage_year": 2019,
      "country": "Россия",
      "region": "Кубань",
      "appellation": "Геленджик",
      "grape_varieties": [
        "каберне фран",
        "мерло",
        "каберне совиньон"
      ],
      "wine_type": "red",
      "sweetness": "dry",
      "acidity": 3,
      "tannins": 3,
      "body": 2,
      "description": "О бренде: Усадьба Мезыбь — молодое и перспективное винодельческое хозяйство, расположенное в 10 км от Геленджика в окружении соснового леса у села Дивноморское, близ устья реки Мезыбь и живописного Церковного озера. Поместье было основано в 2015 году, когда было принято решение о создании винодельни на пустующих плато, где до 1985 года культивировали виноград. Сегодня 54 га из 70 га, принадлежащих усадьбе, засажены саженцами из европейских питомников, винодельня оснащена французским и итальянским оборудованием, большое подвальное помещение оборудовано для выдержки вин в дубовых бочках из французского, венгерского и российского дуба. Вина впервые были представлены на рынке в начале 2023 года на выставке Vinspiration в Москве, яркий и успешный выход на рынок вин сопровождают высокие награды профессиональных винных конкурсов: China Wine Competition, Кубок АВВР 2023, Top100Wines 2023, рейтинг Роскачества (Винный гид России 2023), “Южная Россия – 2023”, 14 вин вошли в новый Винный гид Артура Саркисяна 2023 и Топ 100 SWN 2023.\nЭто интересно: Близость моря, чередование влажных морских бризов и прохладных горных ветров, хвойные леса, которые прикрывают лозы от холодного горного воздуха, — такие условия особенно хорошо подходят для красных бордоских сортов. Вина получаются насыщенными, но при этом тонкими — всё как на той же 45 параллели, но в Бордо.\nСпособ производства: Ручной сбор винограда. Ферментация в стальных ёмкостях.\nСпособ выдержки: Большая часть вина выдерживается в стальных ёмкостях 12 месяцев, меньшая — в новых бочках из кавказского дуба, не менее 3 месяцев. 12 месяцев бутылочная выдержка.\nВиноградники: Расположены на скалистом берегу Чёрного моря в окружении соснового леса у села Дивноморское, в 10 км к югу от Геленджика — на легендарной 45-й параллели. Климат мягкий, средиземноморский. Почвы глинисто-известковые, каменистые. Площадь виноградников: 54 га. Высота над уровнем моря: 68-230 метров. Плотность посадки: 5 000-6250 лоз/га.",
      "tasting_notes": "Тёмно-рубиновый цвет. Аромат с тонами чёрного чая, чернослива, лесных ягод и хвои. Сбалансированное плотное вино с бархатистыми танинами, тонами спелых фруктов, инжира и чернослива во вкусе и длительном финише.. Вкус: Сладость 1, Кислотность 3, Танины 3, Тело 2. красное — фруктовое, пряное, с частичной выдержкой в дубе",
      "food_pairings": [
        "Говядина",
        "Свинина",
        "Утка",
        "Сыр"
      ],
      "price_range": "mid",
      "image_url": "/static/images/wines/1f3d2fa4fa.png",
      "price_rub": 1500.0
    },
    {
      "name": "Вино El Recio, Matsu, 2023",
      "producer": "Matsu",
      "vintage_year": 2023,
      "country": "Испания",
      "region": "Кастилия и Леон",
      "appellation": "Toro DO",
      "grape_varieties": [
        "темпранильо 100%"
      ],
      "wine_type": "red",
      "sweetness": "dry",
      "acidity": 4,
      "tannins": 4,
      "body": 4,
      "description": "О бренде: Хосе Мигель Арамбарри, инженер-строитель по образованию, воплотил в этом проекте свою страсть к биодинамическим винам. Его помощником и проводником стал Рауль Ача, в совершенстве знающий почвы Торо: вместе они начали поиск лучших виноградников в этом районе. Так появилась Bodega Matsu, что в переводе с японского означает “ожидание”. Название вдохновлено японской традиционной культурой заботы о природе. Matsu направляет часть прибыли на развитие экологических проектов.\nЭто интересно: “Matsu” в переводе с японского означает “ждать”. Это название выражает суть вина, производство которого есть чистое ожидание равновесия и гармонии, которых оно достигает в ходе созревания. Трилогия Матсу — “Эль Пикаро”, “Эль Ресио” и “Эль Вьехо” — представляет три поколения виноградарей. Каждое вино — воплощение характера конкретного поколения со свойственным ему отношением к земле и мировоззрением. “Эль Ресио” объединяет энергию молодости, опыт возраста, и выражает спокойствие, настойчивость и силу. Традиционно в Торо используют бочки сильного обжига, но в Matsu смягчают влияние дуба, чтобы сделать полнотелое и энергичное, но более изящное вино с большим потенциалом к выдержке.\nСпособ производства: Ручной сбор. Ферментация в бетонных ёмкостях.\nСпособ выдержки: 14 месяцев в бочках из французского и восточноевропейского дуба.\nВиноградники: Урожай тинта де торо (темпранильо) собирают в регионе Торо на песчаных почвах с высоким содержанием гранита и камней. Возраст некоторых лоз достигает 90 лет. На виноградниках применяют биодинамические методы возделывания.\nИстория этикетки: “Эль Ресио” — “здоровяк” по-испански. Это зрелое и хорошо развитое красное из винограда с 80-летних лоз — золотая середина между молодым и вином с самых старых лоз хозяйства. Узнаваемые этикетки с лицами создавали знаменитые фотографы Бела Адлер и Сальвадор Фреснеда: они снимали для таких брендов и журналов, как Loewe, Burberry, Vogue, Nike, BMW. Специально для Matsu они сделали фотографии реальных людей, посвятивших свою жизнь виноделию в Торо.",
      "tasting_notes": "Рубиновый цвет. В аромате красные фрукты и клубника, ваниль, выпечка, какао и кокос. Кислотность чуть выше среднего. Зрелый, бархатистый танин. Долгий финиш.. Вкус: Сладость 1, Кислотность 4, Танины 4, Тело 4. красное — фруктовое, среднетелое, выдержанное в дубе",
      "food_pairings": [
        "Говядина",
        "Свинина",
        "Ягненок"
      ],
      "price_range": "mid",
      "image_url": "/static/images/wines/d5f55c6482.png",
      "price_rub": 2700.0
    },
    {
      "name": "Вино Merlot Reserve, Усадьба Маркотх, 2023",
      "producer": "Усадьба Маркотх",
      "vintage_year": 2023,
      "country": "Россия",
      "region": "Кубань",
      "appellation": "ЗГУ Кубань. Геленджик",
      "grape_varieties": [
        "мерло"
      ],
      "wine_type": "red",
      "sweetness": "dry",
      "acidity": 2,
      "tannins": 3,
      "body": 4,
      "description": "О бренде: Хозяйство названо в честь горного хребта Маркотх, в переводе с черкесского — “ягодный” или “ежевичный”. Вина “Усадьбы Маркотх” несколько лет назад стали первыми российскими в нашем портфеле. Главный по вину здесь Алексей Толстой — один из самых сильных русских виноделов, тонко чувствующих терруар. Виноградники “Маркотха” живут в постоянном стрессе: воды мало, ветер суров, лоза буквально борется за выживание — из-за этого вино часто получается напряжённым и концентрированным, но рука винодела помогает ему сохранять баланс, стиль и лоск.\nЭто интересно: Мерло — один из самых популярных в мире сортов винограда. Среди красных сортов по площади посадок он уступает только каберне совиньону. В 2004 году репутация мерло в США сильно пошатнулась после выхода американской трагикомедии \"На обочине\". Главный герой фильма, страстный винолюб, по сценарию искренне ненавидит мерло якобы за его невыразительность. Эффект фильма оказался неожиданным: на несколько лет продажи мерло в США сильно снизились.\nСпособ производства: Ручной сбор, тщательный триаж (сортировка ягод). Полное гребнеотделение, ферментация в нейтральных ёмкостях при температурах 29—30°C в течение 7 дней с применением трех видов разбивания шапки (пижаж, ремонтаж, делестаж). Осветление яичным белком.\nСпособ выдержки: 18 месяцев в бочках из французского дуба объёмом 400 литров.\nВиноградники: Расположены на Черноморском побережье у подножия Маркотхского хребта. Площадь виноградника 1,2 га. Лозы высажены в 2012 году. Почвы: сланец, каменистый известняк, песок и глина (мергель, встречающийся в тосканском Монтальчино, известный как \"галестро\"). Плотность посадки 4500 лоз/га.",
      "tasting_notes": "Вино блестящего рубиново-красного цвета. Букет изобилует ароматами вишни, смородины, клубничного джема и пряностей. Среднетелое, сбалансированное и округлое во вкусе, со зрелыми шелковистыми танинами, освежающей кислотностью и оттенками ягод и специй  в долгом финише.. Вкус: Сладость 1, Кислотность 2, Танины 3, Тело 4. красное — элегантное, комплексное, выдержанное в дубе",
      "food_pairings": [
        "Ягненок",
        "Говядина",
        "Выдержанный сыр"
      ],
      "price_range": "mid",
      "image_url": "/static/images/wines/a3741ac8e1.png",
      "price_rub": 3300.0
    },
    {
      "name": "Вино Sassi Chiusi, Bertinga, 2020",
      "producer": "Bertinga",
      "vintage_year": 2020,
      "country": "Италия",
      "region": "Тоскана",
      "appellation": "Toscana IGT",
      "grape_varieties": [
        "санджовезе 85%",
        "мерло 15%"
      ],
      "wine_type": "red",
      "sweetness": "dry",
      "acidity": 3,
      "tannins": 4,
      "body": 4,
      "description": "О бренде: Хозяйство Bertinga — новая тосканская звезда, молодое хозяйство со “взрослыми” наградами. Расположено в Гайоле, самой престижной коммуне Кьянти Классико. На трех участках — Вертине (Vertine), Адине (Adine) и Бертинга (Bertinga) — выращивают только санджовезе и мерло. В хозяйстве разделили виноградники по особенностям микротерруаров (бургундский метод) и используют бордоскую концепцию «первого» и «второго» вина. Винтаж 2016 получил от 92 до 97 баллов от Джеймса Саклинга, а в 2021 году итальянский гид Gambero Rosso признал мерло с отдельного виноградника Volta di Bertinga лучшим мерло Италии. За винодельческую часть отвечает Стефан Деренонкур: помимо Bertinga, в портфолио энолога найдутся 60 звездных шато в Бордо и винные проекты по всему миру.\nЭто интересно: Sassi Chiusi — дебютный ассамбляж хозяйства из санджовезе с небольшим процентом мерло. Концептуально это “второе вино” Bertinga, которое могло бы попасть в высшую категорию в Chianti Classico – Gran Selezione, но создатели позиционируют его как супертоскану и маркируют Toscana IGT. Каждое из вин хозяйства хорошо показывает терруар коммуны Гайоле: здесь санджовезе получается элегантным и раскрывается тонами чёрных ягод, табака, специй и пряных трав. Винодел Bertinga — легендарный бордосец Cтефан Деренонкур — считает, что будущее вино рождается на виноградники: в погребе производится минимум работы, все вина выдерживаются отдельно, а затем соединяются в финальном ассамбляже.\nСпособ производства: Ручной сбор. Проводят гребнеотделение, но при этом виноград не дробят. Ферментация с использованием природных дрожжей при неконтролируемых температурах. В процессе ферментации серу в сусло не добавляют.\nСпособ выдержки: Санджовезе 12 месяцев выдерживается в цементных ёмкостях, а мерло 12 месяцев в старых дубовых бочках и 12 месяцев в бутылке.\nВиноградники: Участки Vertine и Adine находятся довольно высоко - 520 метров над уровнем моря. Для хорошего вызревания винограда здесь довольно холодно, но из-за почв с преобладанием известняка, который аккумулирует тепло, формируются благоприятные условия. Плотность посадки: 5 000 лозы /га. В Bertinga придерживаются философии органического виноградарства, а их неотъемлемыми помощниками являются коровы особой кианской породы.",
      "tasting_notes": "Вино рубинового цвета. В аромате нотки спелых тёмных ягод, табака, специй и пряных трав. Сбалансированное во вкусе, с продолжительным финишем.. Вкус: Сладость 1, Кислотность 3, Танины 4, Тело 4. красное — округлое, насыщенное, выдержанное в дубе",
      "food_pairings": [
        "Говядина",
        "Свинина",
        "Выдержанный сыр"
      ],
      "price_range": "premium",
      "image_url": "/static/images/wines/5afa578947.png",
      "price_rub": 7000.0
    },
    {
      "name": "Вино Pure Malbec, Trapiche, 2024",
      "producer": "Trapiche",
      "vintage_year": 2024,
      "country": "Аргентина",
      "region": "Мендоса",
      "appellation": "Valle de Uco",
      "grape_varieties": [
        "мальбек 100%"
      ],
      "wine_type": "red",
      "sweetness": "dry",
      "acidity": 3,
      "tannins": 4,
      "body": 3,
      "description": "О бренде: Trapiche — №1 по производству мальбека и самый узнаваемый бренд в мире: их вина представлены в 80 странах. В 1883 году хозяйство основал Тибурсио Бенегас, трижды губернатор Мендосы. Хозяйству принадлежит 1000 га виноградников, современная винодельня и целый туристический комплекс с музеем вина. Так же хозяйство владеет брендом KOSKIL, чьё название отсылает повериям древних жителей отдаленных земель Патагонии. Они верили в верховного бога по имени Коуч, дыхание которого создаёт мощный ветер, отделяющий воду от земли. Благодаря этой легенде линейка вин и получила своё название.\nЭто интересно: Главный винодел Trapiche Дэниел Пи любит шутить по поводу своей “математической” фамилии и даже назвал так линейку авторских вин. Пи пришел в Trapiche в 1992 году, а в 2003 году стал главным виноделом и постепенно превратил массовое заводское производство в культовую винодельню, по кооперативной схеме работающую с лучшими виноградарями Мендосы. В 2017 году Тим Аткин провозгласил его лучшим виноделом Аргентины. Также Дэниела называют King of Value — “Король цены-качества”.\nСпособ производства: Ручной сбор, полное гребнеотделение. Ферментация в нейтральных ёмкостях при контролируемых температурах.\nСпособ выдержки: 8 месяцев на осадке в бетонных ёмкостях.\nВиноградники: Расположены на известняковых почвах в южной части Долины Уко.",
      "tasting_notes": "Вино насыщенного рубинового цвета с пурпурным блеском. В букете раскрываются ароматы спелой вишни и сливы. Мощное и фруктовое во вкусе, с крепкой танинной структурой и сочным финалом, в котором проявляются оттенки аниса и миндаля.. Вкус: Сладость 1, Кислотность 3, Танины 4, Тело 3. красное — округлое, фруктовое, среднетелое, не выдержанное в дубе",
      "food_pairings": [
        "Бургер"
      ],
      "price_range": "mid",
      "image_url": "/static/images/wines/7ecff1712d.png",
      "price_rub": 2200.0
    },
    {
      "name": "Вино Pfefferer Sun, Colterenzio, 2024",
      "producer": "Colterenzio",
      "vintage_year": 2024,
      "country": "Италия",
      "region": "Трентино-Альто Адидже",
      "appellation": "Vigneti delle Dolomiti IGT",
      "grape_varieties": [
        "шардоне",
        "пино бьянко",
        "совиньон блан"
      ],
      "wine_type": "white",
      "sweetness": "dry",
      "acidity": 3,
      "tannins": 1,
      "body": 3,
      "description": "О бренде: Colterenzio — флагман винодельческого Южного Тироля. Кооператив образовали 28 производителей вина в 1960 году. Сегодня в нем состоит 300 членов. В 1980-х годах новый директор Кольтеренцио, Луис Райфер, совершил революцию в традициях виноделия в Альто-Адидже. Впервые цены на виноград начали устанавливать в зависимости от его качества, а не от того сколько в нем содержится сахара. Из-за этого участники кооператива перестали гнаться за максимальной урожайностью. В начале 1980-х Луис Райфер начал проводить ферментацию в барриках для белых и выдержку для красных сортов. Это привело к появлению знаменитой линейки Cornell. Кооператив создает вина в большом количестве стилей, но сохраняя одинаково высокое качество.\nЭто интересно: В жизни кооператива Colterenzio огромное значение имеет число триста. Альто Адидже — это хоть и прохладный северный регион, но исключительно солнечный: в небе над виноградниками солнце светит триста дней в году. В собственности кооператива триста гектаров, а в команде — триста человек. Тут хочется добавить, что существует триста поводов открыть это вино: универсальное, свежее, по-северному яркое, по-итальянски открытое.\nСпособ производства: Ферментация проходит в ёмкостях из нержавеющей стали при контролируемых температурах около 15°С.\nСпособ выдержки: Непродолжительное время в нейтральных ёмкостях.\nВиноградники: Общая площадь виноградников составляет 315 га. Они расположены на высоте 400—450 метров над уровнем моря. Почва: гравий с песком. Урожайность: 92 гл/га.",
      "tasting_notes": "Вино бледно-соломенного цвета с золотистым живым блеском. В бокале развиваются ароматы жёлтого яблока, персика и апельсина. Вторыми голосами можно услышать цитрусовые нотки и белые цветы. Насыщенность и юношеский задор чувствуются уже в первом глотке, дополняя элегантной свежестью и лёгким финишем.. Вкус: Сладость 1, Кислотность 3, Ароматичность 4, Тело 3. белое — лёгкое, освежающее, не выдержанное в дубе",
      "food_pairings": [
        "Закуски, салаты и антипасто",
        "Рыба"
      ],
      "price_range": "mid",
      "image_url": "/static/images/wines/e2c4d030c7.png",
      "price_rub": 2300.0
    },
    {
      "name": "Вино Misty Cliff Sauvignon Blanc, Lake Road, 2024",
      "producer": "Lake Road",
      "vintage_year": 2024,
      "country": "Новая Зеландия",
      "region": "Мальборо",
      "appellation": "Marlborough",
      "grape_varieties": [
        "совиньон блан 100%"
      ],
      "wine_type": "white",
      "sweetness": "dry",
      "acidity": 4,
      "tannins": 1,
      "body": 2,
      "description": "О бренде: Семейное хозяйство Lake Road неофициально существует с 1950-х годов: семья Блэмпид начинала свой путь с животноводческой фермы, посадок кукурузы и других сельскохозяйственных культур. Спустя 25 лет здесь высадили первые лозы, а виноград с них поставляли одному из крупнейших производителей вина в Новой Зеландии — Corbans. В 2000-х годах семья наладила собственное производство вина, а с 2009 года начала экспорт в Австралию и Великобританию. Совиньон блан является краеугольным камнем в сортовом разнообразии вин этого хозяйства. В Lake Road также выращивают лозы шардоне, пино гри, гевюрцтраминера, пино нуара и мерло.\nЭто интересно: Расположенные на утесах виноградники, каждое утро и круглый год окутаны туманной дымкой. Этот, немного мистический, пейзаж вдохновил владельцев на создание линейки Misty Cliff.\nСпособ производства: Ферментация в ёмкостях из нержавеющей стали.\nСпособ выдержки: Непродолжительное время в стальных ёмкостях.\nВиноградники: Виноградники расположены на высоких утёсах в самом известном новозеландском регионе, в Мальборо.",
      "tasting_notes": "Светло-соломенный цвет. В аромате раскрываются тона крыжовника, зелёного яблока и цитрусов. Лёгкое, минеральное во вкусе вино, с прекрасно сбалансированной кислотностью и ярким фруктовым финишем.. Вкус: Сладость 2, Кислотность 4, Ароматичность 5, Тело 2. белое — лёгкое, с яркой кислотностью, не выдержанное в дубе",
      "food_pairings": [
        "Закуски, салаты и антипасто",
        "Рыба"
      ],
      "price_range": "mid",
      "image_url": "/static/images/wines/56d83a745a.png",
      "price_rub": 2400.0
    },
    {
      "name": "Вино Urban Riesling, Nik Weis St. Urbans-Hof, 2024",
      "producer": "Nik Weis St. Urbans-Hof",
      "vintage_year": 2024,
      "country": "Германия",
      "region": "Мозель",
      "appellation": "Mosel",
      "grape_varieties": [
        "рислинг 100%"
      ],
      "wine_type": "white",
      "sweetness": "dry",
      "acidity": 4,
      "tannins": 1,
      "body": 2,
      "description": "О бренде: Семья Ника Вайса уже много веков занимается виноделием в Мозеле. Винодельня St. Urbans Hof, построенная в 1947 году, носит имя покровителя виноделия — святого Урбана. Хозяйство известно выдающейся коллекцией виноградников, среди них жемчужины Мозеля: Заарфайльзер и Окфенер Бокштайн. Благодаря старым лозам и применению новых технологий рислинги Nik Weis получают самые высокие оценки критиков — как за базовый рислинг, так и за вина уровня «гран крю» (GG).\nЭто интересно: Nik Weis St. Urbans-Hof – один из самых известных производителей в Германии. В регионе Мозель много трудно возделываемых виноградников, которые растут на склонах — иногда настолько крутых, что без скалолазного оборудования не обойтись. Но чем сложнее лозе расти, тем выше концентрация ароматов и вкусов в вине. Сам Ник Вайс очень большое внимание уделяет генетике и качеству винограда. И считает, что это напрямую влияет на финальный результат — на то, какое вино в итоге получится. Дед Ника Вайса основал питомник, который и по сей день обеспечивает виноделов не только Германии, но и всего мира виноградными лозами.\nСпособ производства: Виноград собирают вручную. Ферментация в стальных ёмкостях.\nСпособ выдержки: Непродолжительное время на осадке в стальных ёмкостях.\nВиноградники: Участки располагаются в регионе Мозель. Почвы преимущественно сланцевые с преобладанием железа.\nИстория этикетки: Можно подумать, что слово «Urban» на этикетке намекает на урбанизированный характер этого рислинга — он модный и действительно часто встречается в барах крупных мегаполисов. Но, на самом деле, вино было названо в честь святого Урбана, который часто изображается с виноградом или лозой. Также существует поверье - если в день святого Урбана, 23 января, очень солнечно, значит будет много хорошего вина.",
      "tasting_notes": "В бокале типичный для мозельского рислинга микс цветов и тропических фруктов. Аромат наполнен пыльцой медоносов и свежестью цитрусов. Во вкусе бодрящая и немного кусачая кислотность — как у спелого ананаса — и пронзительный минеральный финал с нотками дыма.. Вкус: Сладость 2, Кислотность 4, Ароматичность 4, Тело 2. белое — лёгкое, освежающее, не выдержанное в дубе",
      "food_pairings": [
        "Морепродукты",
        "Рыба",
        "Овощи"
      ],
      "price_range": "budget",
      "image_url": "/static/images/wines/7887a2fd6f.png",
      "price_rub": 1300.0
    },
    {
      "name": "Вино Pfefferer, Colterenzio, 2024",
      "producer": "Colterenzio",
      "vintage_year": 2024,
      "country": "Италия",
      "region": "Трентино-Альто Адидже",
      "appellation": "Vigneti delle Dolomiti IGT",
      "grape_varieties": [
        "мускат желтый 100%"
      ],
      "wine_type": "white",
      "sweetness": "dry",
      "acidity": 3,
      "tannins": 1,
      "body": 3,
      "description": "О бренде: Colterenzio — флагман винодельческого Южного Тироля. Кооператив образовали 28 производителей вина в 1960 году. Сегодня в нем состоит 300 членов. В 1980-х годах новый директор Кольтеренцио, Луис Райфер, совершил революцию в традициях виноделия в Альто-Адидже. Впервые цены на виноград начали устанавливать в зависимости от его качества, а не от того сколько в нем содержится сахара. Из-за этого участники кооператива перестали гнаться за максимальной урожайностью. В начале 1980-х Луис Райфер начал проводить ферментацию в барриках для белых и выдержку для красных сортов. Это привело к появлению знаменитой линейки Cornell. Кооператив создает вина в большом количестве стилей, но сохраняя одинаково высокое качество.\nЭто интересно: Pfefferer такой яркий благодаря жёлтому мускату, а жёлтый мускат — благодаря линалоолу. Это сильное ароматическое соединение, которое содержится — кроме муската — в мяте, клубнике, имбире, манго, базилике, корице, лаванде, жасмине, розе и даже чесноке. Большую часть перечисленного можно найти в бокале \"Пфеффа\".\nСпособ производства: Ферментация в ёмкостях из нержавеющей стали при контролируемых температурах около 16°С.\nСпособ выдержки: Непродолжительное время в нейтральных ёмкостях.\nВиноградники: Общая площадь виноградников составляет 315 га. Они расположены на высоте 400—450 метров над уровнем моря. Почва: гравий с песком. Урожайность: 85 гл/га.",
      "tasting_notes": "Вино золотистого цвета с великолепным живым блеском, ароматом цитрусовых и типичными тонами муската. Бодрящая кислотность и ароматы белых цветов делают вино прекрасным аперитивом, которым хочется наслаждаться снова и снова, особенно в жаркие летние дни.. Вкус: Сладость 2, Кислотность 3, Ароматичность 5, Тело 3. белое — яркое, из ароматических сортов винограда",
      "food_pairings": [
        "Морепродукты",
        "Рыба"
      ],
      "price_range": "mid",
      "image_url": "/static/images/wines/82fb82e026.png",
      "price_rub": 2100.0
    },
    {
      "name": "Вино Loco Cimbali Orange, 2024",
      "producer": "Loco Cimbali",
      "vintage_year": 2024,
      "country": "Россия",
      "region": "Крым",
      "appellation": "ЗГУ Крым",
      "grape_varieties": [
        "мускат",
        "рислинг"
      ],
      "wine_type": "white",
      "sweetness": "dry",
      "acidity": 3,
      "tannins": 1,
      "body": 3,
      "description": "О бренде: Loco Cimbali Winery — это результат сотрудничества винодела Олега Репина и одного из крупнейших хозяйств Крыма \"Золотая Балка\". Репин — мастер-перфекционист и главный знаток севастопольского терруара: \"Золотая Балка\" обратились к нему за помощью в создании премиальных тихих вин. Сначала появилась авторская линейка Loco Cimbali, а позже — полноценная винодельня, для которой Олег Репин выбрал лучшие участки виноградников в Балаклавской долине.\nЭто интересно: Оранж от Loco Cimbali вошел в топ-100 российских вин по версии Simple Wine News, а среди 20 лучших оранжевых, янтарных и желтых вин вышел в лидеры. Вот что говорят о нем эксперты рейтинга: “Заварной крем в аромате, мускатисто-цитроновый, деликатный, обаятельный. Красивый. Тех, кто не любит оранжи, можно воспитывать на этом вине”; “Я ненавижу оранжи, но этот образец нравится своей дружелюбностью, медовостью, в нём есть некая пряная нота. У него есть отголосок гречишного чая, сладкого хмеля”.\nСпособ производства: Ручной сбор. Полное гребнеотделение. Ферментация в стальных ёмкостях.\nСпособ выдержки: 6 месяцев в стальных ёмкостях в контакте с виноградной кожицей.\nВиноградники: Расположены в Балаклавской долине. Почвы: глинистый известняк, мергель.",
      "tasting_notes": "Бледно-янтарный цвет. Интенсивный аромат с тонами кураги, изюма, сладких специй и тонкими нюансами воска и ладана. Во вкусе объёмное с мягкими танинами. Финиш фруктовый с лёгкой пикантной горчинкой.. Вкус: Сладость 1, Кислотность 3, Ароматичность 4, Тело 3. белое — насыщенное, фруктовое, не выдержанное в дубе.",
      "food_pairings": [
        "Азиатская кухня"
      ],
      "price_range": "budget",
      "image_url": "/static/images/wines/52e65a133d.png",
      "price_rub": 1200.0
    },
    {
      "name": "Вино Gavi Il Valentino, La Scolca, 2024",
      "producer": "La Scolca",
      "vintage_year": 2024,
      "country": "Италия",
      "region": "Пьемонт",
      "appellation": "Gavi DOCG",
      "grape_varieties": [
        "кортезе 100%"
      ],
      "wine_type": "white",
      "sweetness": "dry",
      "acidity": 5,
      "tannins": 1,
      "body": 3,
      "description": "О бренде: La Scolca — старейшее итальянское хозяйство, основанное в 1919 году семьей Сольдати в Роверето-ди-Гави, Пьемонт. На данный момент хозяйством управляют представители пятого поколения семьи — Джорджио и его дочь Кьяра. В собственности 50 га виноградников на холмах в Роверето-ди-Гави (неофициальный гран крю Гави). Уже в 1950-е вино La Scolca Gavi подавали в резиденции президента и «Восточном экспрессе». В 1974 году хозяйство сыграло ведущую роль в получении статуса DOC и признинии зоны Gavi, а в 1998 — и DOCG. Более чем столетний опыт работы делает La Scolca едва ли ни главным мировым экспертом по благородному сорту кортезе, из которого создают роскошное белое вино Пьемонта — Гави. Их топовое Gavi dei Gavi Etichetta Nera или \"черная этикетка\" – эталонная классика, известная во всем мире. Еще одна гордость хозяйства — вино Gavi d’Antan со старых лоз и выдержкой на осадке в течение 10 лет. Репутация La Scolca остается безупречной. Ежегодно вина хозяйства получают высокие рейтинги от влиятельных винных критиков и международных изданий.\nСпособ производства: Ферментация в стальных ёмкостях при контролируемой температуре.\nСпособ выдержки: Непродолжительное время в нейтральных ёмкостях.\nВиноградники: Располагаются в самом сердце коммуны Роверето на освещенных солнцем холмах. Почвы здесь вулканические, богатые железом и известняком. Плотность посадки: 1500 лоз/га.\nИстория этикетки: Бледно-зеленоватый Зимний дворец с белыми колоннами вдохновил Кьяру на этикетку для этого вина.",
      "tasting_notes": "Лёгкое, элегантное вино c золотисто-соломенным цветом, освежающим цветочно-фруктовым ароматом и тонким минеральным оттенком во вкусе.. Вкус: Сладость 1, Кислотность 5, Ароматичность 3, Тело 3. белое — свежее, минеральное, не выдержанное в дубе",
      "food_pairings": [
        "Закуски, салаты и антипасто",
        "Рыба",
        "Морепродукты"
      ],
      "price_range": "mid",
      "image_url": "/static/images/wines/8a301a5ab3.png",
      "price_rub": 2200.0
    },
    {
      "name": "Вино Рислинг, Сикоры, 2023",
      "producer": "Сикоры",
      "vintage_year": 2023,
      "country": "Россия",
      "region": "Кубань",
      "appellation": "ЗГУ Кубань. Семигорье",
      "grape_varieties": [
        "рислинг 100%"
      ],
      "wine_type": "white",
      "sweetness": "dry",
      "acidity": 5,
      "tannins": 1,
      "body": 3,
      "description": "О бренде: В 2012 году семья Сикорских открыла самую технологичную и стильную гравитационную винодельню в России. Бутиковое хозяйство Александра Сикорского расположилось в уникальной климатической зоне Семигорье недалеко от Анапы, где были высажены лозы международных сортов из французских питомников. Благодаря Сикорским сегодня в России есть собственные “шардоне по-бургундски”, “совиньон по-сансерски” и рислинги с 90 баллами от Wine Advocate Роберта Паркера.\nЭто интересно: Саженцы шардоне, пино нуара, совиньон блана и рислинга Сикорские приобрели во французском питомнике братьев Мерсье. Виноградники расположены в долине Семигорья, образованной западными отрогами Большого Кавказского хребта на участке между Новороссийском и Анапой. В рельефе местности отражается её название — живописная долина окружена семью холмами. Здесь ощущается морское влияние: воздух идёт по равнине от самой Анапы. Перемена климата Семигорья в сторону жары с годами становится более ощутимой: сбор урожая 2018 и 2019 годов перенесли на месяц раньше, чем обычно, а 2020-й оказался настолько жарким, что за 7 месяцев осадков выпало всего на 140 мм при годовой норме в 800–900. На участках стоят рефрижераторы, в которых охлаждают виноград после сбора. Жара может стать серьезным вызовом для русского рислинга и пино нуара, ведь они считаются северными сортами.\nСпособ производства: Ручной сбор. Ферментация в ёмкостях из нержавеющей стали.\nСпособ выдержки: 10 месяцев в стали на тонком осадке, частично в бетонных сферах. Бутылочная выдержка – не менее 6 месяцев.\nВиноградники: Располагаются в субрегионе Семигорье. Возраст лоз 6-8 лет. Почвы каменисто-мергилевые. На виноградниках следуют органическим принципам возделывания.",
      "tasting_notes": "Светло-соломенный цвет. В аромате раскрываются тона цитрусов, зеленого яблока, цветов мандарина с оттенком легкой пряности. Во вкусе освежающее, с яркой кислотностью, сбалансированной минеральностью и продолжительным финишем.. Вкус: Сладость 1, Кислотность 5, Ароматичность 5, Тело 3. белое — свежее, минеральное, не выдержанное в дубе",
      "food_pairings": [
        "Морепродукты",
        "Рыба",
        "Курица"
      ],
      "price_range": "mid",
      "image_url": "/static/images/wines/d5689e3316.png",
      "price_rub": 2800.0
    },
    {
      "name": "Вино Петрикор Совиньон Блан, Шумринка, 2024",
      "producer": "Шумринка",
      "vintage_year": 2024,
      "country": "Россия",
      "region": "Кубань",
      "appellation": "ЗГУ Кубань. Анапа",
      "grape_varieties": [
        "совиньон блан 100%"
      ],
      "wine_type": "white",
      "sweetness": "dry",
      "acidity": 4,
      "tannins": 1,
      "body": 3,
      "description": "О бренде: “Шумринка” — молодая и амбициозная винодельня, основанная в 2016 году недалеко от Анапы. Под руководством энолога Романа Логунова и агронома Владо Юричича в долине выращивают 17 сортов винограда, включая редкие вроде сербского пробуса и чешского палава. “Шумринка“ работает в авангарде мировых трендов: здесь практикуют органическое виноделие и совмещают ручной труд с передовыми методами агротехники. А в современном погребе проводят эксперименты с выдержкой — в стальных чанах, дубовых бочках и амфорах.\nЭто интересно: Этот совиньон блан совсем забыл про свои анапские корни, потому что вслепую его можно легко спутать с Новой Зеландией. Свежий и яркий, как разноцветные леденцы со вкусом тропиков, тающие на солнце: маракуйя, манго, ананас, смородиновый лист и крыжовник — скорее вынимайте из бокала.\nСпособ производства: Ручной сбор. Полное гребнеотделение. Ферментация в ёмкостях из нержавеющей стали.\nСпособ выдержки: Непродолжительное время на осадке в стальных ёмкостях.\nВиноградники: Располагаются на склонах горного хребта Семисам. Почвы: скалистые. Очень плотная посадка: 5 200 лоз/га. Высота над уровнем моря: 100—200 метров. Даже в засушливые годы не используют систему искусственного орошения.",
      "tasting_notes": "Бледно-соломенный цвет. В насыщенном аромате раскрываются тона зелёного яблока, маракуйи, томатного листа и белого персика. Вкус элегантный, с яркой кислотностью и лёгкой сладостью белых фруктов на финише.. Вкус: Сладость 1, Кислотность 4, Ароматичность 4, Тело 3. белое — яркое, фруктовое, не выдержанное в дубе",
      "food_pairings": [
        "Морепродукты",
        "Закуски, салаты и антипасто",
        "Курица"
      ],
      "price_range": "mid",
      "image_url": "/static/images/wines/5f0214e9bf.png",
      "price_rub": 2600.0
    },
    {
      "name": "Вино Losung Muskat Ottonel, Vereinigte Winzer Neusiedler, 2022",
      "producer": "Vereinigte Winzer Neusiedler",
      "vintage_year": 2022,
      "country": "Австрия",
      "region": "Бургенланд",
      "appellation": "Burgenland",
      "grape_varieties": [
        "мускат оттонель 100%"
      ],
      "wine_type": "white",
      "sweetness": "dry",
      "acidity": 3,
      "tannins": 1,
      "body": 3,
      "description": "О бренде: Lösung — новый бренд винного хозяйства Vereinigte Winzer Neusiedler (Ферайнихте Винцер Нойзидлер) из австрийского Бургенланда. Уникальные почвы, климат, органические практики, грюнер и другие местные сорта — те же, подход — новый. Вина получились более свежими, яркими, а ещё экологичными и даже веганскими. Демократичны и готовы к немедленному открытию.\nЭто интересно: Мускат — возможно, самый древний сорт винограда и один из родителей множества сортов. Мускат оттонель — один из его пра-правнуков, выведенный во Франции не так давно. В Австрии его можно встретить как раз в регионе бренда Losung — на озере Нойзидлерзее в Бургенланде. Мускат оттонель немного отличается от типично австрийского стиля белого вина, вместо электрической кислотности и минеральной строгости в нём много мягких тропических нюансов.\nСпособ производства: Ферментация и непродолжительная выдержка проводится в стальных ёмкостях. Для оклейки используют только растительный белок.\nСпособ выдержки: Непродолжительное время в стальных ёмкостях.\nВиноградники: Виноград выращен на 89 га собственных и 32 га контрактных виноградников, расположенных в недалеко от границ с Венгрией, на песчаных берегах озера Нойзидлерзее. Эта местность отличается более тёплым микроклиматом. Хозяйство практикует методы природосообразного виноградарства (sustainable), отказавшись от применения химических удобрений.",
      "tasting_notes": "Сияющий светло-жёлтый с золотистым отливом по краю. Нежный аромат с тонами персиков, белых цветов, лёгкими нюансами мускатного ореха и специй. Освежающее вино с приятными сладковатыми тонами желтых фруктов, нежной кислотностью и фруктово-пряным финишем.. Вкус: Сладость 1, Кислотность 3, Ароматичность 4, Тело 3. белое — цветочно-фруктовое, освежающее, не выдержанное в дубе",
      "food_pairings": [
        "Закуски, салаты и антипасто",
        "Рыба",
        "Фрукты и ягоды"
      ],
      "price_range": "mid",
      "image_url": "/static/images/wines/083fc07dff.png",
      "price_rub": 2400.0
    },
    {
      "name": "Вино Paddle Creek Sauvignon Blanc, Lake Road, 2024",
      "producer": "Lake Road",
      "vintage_year": 2024,
      "country": "Новая Зеландия",
      "region": "Мальборо",
      "appellation": "Marlborough",
      "grape_varieties": [
        "совиньон блан 100%"
      ],
      "wine_type": "white",
      "sweetness": "dry",
      "acidity": 3,
      "tannins": 1,
      "body": 3,
      "description": "О бренде: Семейное хозяйство Lake Road неофициально существует с 1950-х годов: семья Блэмпид начинала свой путь с животноводческой фермы, посадок кукурузы и других сельскохозяйственных культур. Спустя 25 лет здесь высадили первые лозы, а виноград с них поставляли одному из крупнейших производителей вина в Новой Зеландии — Corbans. В 2000-х годах семья наладила собственное производство вина, а с 2009 года начала экспорт в Австралию и Великобританию. Совиньон блан является краеугольным камнем в сортовом разнообразии вин этого хозяйства. В Lake Road также выращивают лозы шардоне, пино гри, гевюрцтраминера, пино нуара и мерло.\nЭто интересно: Словосочетание «новозеландский совиньон блан» стало нарицательным во всем мире. Мощная ароматика и яркая тропическая нота часто выдают местные вина в слепых дегустациях. Примечательно, что путь от первых лоз до национального достояния и главного экспортного хита занял у совиньона меньше 50 лет. Виноградники в регионе Мальборо появились только в 1973 году, а большой потенциал сорта осознали в середине 80-х. Сегодня вина из совиньон блана составляют более 70% от общего объема вин, производимых в Новой Зеландии. Среди лидеров по импорту — США, Австралия, Канада, страны Европы во главе с Великобританией, и даже Гонконг.\nСпособ производства: Ферментация в стальных ёмкостях при контролируемых температурах.\nСпособ выдержки: Непродолжительное время в стальных ёмкостях.\nВиноградники: Виноградники расположены в самом известном новозеландском регионе, в Мальборо.",
      "tasting_notes": "Экспрессивный совиньон блан, как и положено новозеландскому белому. Бокал переполнен зелёными яблоками, корками грейпфрута, свежестью крыжовника и гуавы, а венчает всё это фирменная нота маракуйи. Вино лёгкое, с освежающей кислотностью и фруктами в финале.. Вкус: Сладость 1, Кислотность 3, Ароматичность 4, Тело 3. белое — цветочно-фруктовое, освежающее, не выдержанное в дубе",
      "food_pairings": [
        "Закуски, салаты и антипасто",
        "Рыба",
        "Азиатская кухня"
      ],
      "price_range": "mid",
      "image_url": "/static/images/wines/2a91171f3c.png",
      "price_rub": 2600.0
    },
    {
      "name": "Вино Le Rime, Banfi, 2024",
      "producer": "Banfi",
      "vintage_year": 2024,
      "country": "Италия",
      "region": "Тоскана",
      "appellation": "Toscana IGT",
      "grape_varieties": [
        "пино гриджио",
        "шардоне"
      ],
      "wine_type": "white",
      "sweetness": "dry",
      "acidity": 3,
      "tannins": 1,
      "body": 3,
      "description": "О бренде: В 1978 году семья Мариани приобрела хозяйство и замок XI века Poggio alle Mura в коммуне Монтальчино, и перевернула своей философией инфраструктуру целого региона. Была создана команда из местных виноделов и агрономов, проводились научные исследования почв и клонов сорта санджовезе. Сегодня Banfi являются идейным лидером Консорциума производителей Брунелло ди Монтальчино. Castello Banfi четырежды «Лучшее винодельческое хозяйство года» (в мировых масштабах) по версии Международного конкурса VinItaly и одиннадцать раз «Лучшее хозяйство Италии» на том же конкурсе.\nЭто интересно: Le Rime — это белая пара вину «Коль ди Сассо» в базовой линейке Банфи. Освежающее, молодое и легко пьющееся вино, которым можно сопроводить и спокойный субботний бранч, и шумную вечеринку.\nСпособ производства: Ферментация в ёмкостях из нержавеющей стали.\nСпособ выдержки: Непродолжительное время в ёмкостях из нержавеющей стали.\nВиноградники: Расположенны в южной части Тосканы в разных частях Монтальчино. Почвы преимущественно каменистые, с вкраплением глины. На виноградниках следуют органическим принципам.",
      "tasting_notes": "Бледно-лимонный цвет. В аромате раскрываются тона белых цветов, желтой груши и зеленого яблока. Легкое, освежающее, с мягкой кислотностью и цитрусовым финишем с легкими минеральными нюансами.. Вкус: Сладость 1, Кислотность 3, Ароматичность 3, Тело 3. белое — лёгкое, освежающее, не выдержанное в дубе",
      "food_pairings": [
        "Закуски, салаты и антипасто",
        "Морепродукты",
        "Рыба"
      ],
      "price_range": "mid",
      "image_url": "/static/images/wines/01effd85f9.png",
      "price_rub": 1700.0
    },
    {
      "name": "Вино Remole Bianco, Frescobaldi, 2023",
      "producer": "Frescobaldi",
      "vintage_year": 2023,
      "country": "Италия",
      "region": "Тоскана",
      "appellation": "Toscana IGT",
      "grape_varieties": [
        "треббьяно",
        "верментино"
      ],
      "wine_type": "white",
      "sweetness": "dry",
      "acidity": 3,
      "tannins": 1,
      "body": 3,
      "description": "О бренде: Династия маркизов Фрескобальди существует более 1000 лет, 700 из которых они занимаются вином. С XIV века они поставляли вино английскому королевскому двору, а позднее наладили связи и с другими монархами Европы. В виноградниках семьи выделены особые участки, урожай с которых идет на изготовление только «королевских» вин для Швеции и Дании. Фрескобальди — крупнейшие землевладельцы в Тоскане, им принадлежат более 1000 га и 9 поместий. В каждом хозяйстве сохраняется своя команда агрономов и свой энолог, а все производство находится под управлением главного энолога компании Николо д'Аффлито. Цель такой системы работы — создать концепцию домена (как в Бургундии), поддерживать разнообразие стилистики вин в разных поместьях, а также гарантировать их стабильно высокое качество.\nЭто интересно: Идеальное вино из сортов верментино и треббьяно, чтобы практиковать сиесту. Примечательно, что итальянский треббьяно в XIV веке проник во Францию, сменил имя на юньи блан и громко заявил о себе, как о главном сорте для производства коньяка и арманьяка. Все благодаря его особенностям: из-за низкого содержания сахара базовое вино получается слабоалкогольным, что идеально для будущего бренди, а высокая кислотность защищает виноград и вино от бактерий. Но в Тоскане по-прежнему сиеста.\nСпособ производства: Ручной сбор, ферментация в стальных емкостях, малолактика не проводилась.\nСпособ выдержки: На осадке в течение 4 месяцев в нейтральных емкостях.\nВиноградники: 30 га на высоте 100-250 м над уровнем моря, с песчано-глинистыми почвами и прекрасными экспозициями.\nИстория этикетки: На этикетке изображен герб семьи Фрескобальди, созданный одним из ведущих флорентийских художников XV века Доменико Гирландайо.",
      "tasting_notes": "Вино золотисто-соломенного цвета с легкими зеленоватыми отблесками. В бокале раскрываются ароматы полевых цветов, желтого яблока, груши и банана. Освежающее во вкусе, хорошо сбалансированное, с нежной кислинкой и оттенками миндаля в послевкусии.. Вкус: Сладость 1, Кислотность 3, Ароматичность 4, Тело 3. белое — лёгкое, освежающее, не выдержанное в дубе",
      "food_pairings": [
        "Закуски, салаты и антипасто",
        "Морепродукты",
        "Паста",
        "Рыба"
      ],
      "price_range": "budget",
      "image_url": "/static/images/wines/2039902df1.png",
      "price_rub": 1400.0
    },
    {
      "name": "Вино Ballet Blanc. Красная Горка., Галицкий и Галицкий, 2024",
      "producer": "Галицкий и Галицкий",
      "vintage_year": 2024,
      "country": "Россия",
      "region": "Кубань",
      "appellation": "ЗГУ Кубань. Анапа",
      "grape_varieties": [
        "рислинг",
        "совиньон блан",
        "шардоне"
      ],
      "wine_type": "white",
      "sweetness": "dry",
      "acidity": 3,
      "tannins": 1,
      "body": 3,
      "description": "О бренде: В шоу-бизнесе есть термин \"приглашенная звезда\", который работает и с вином: в проекте \"Галицкий и Галицкий\" такой звездой выступает Алексей Толстой, один из самых уважаемых русских виноделов. Хозяйство расположено в природном заказнике \"Красная горка\" в 30 км от побережья Чёрного моря. Здесь довольно прохладный микроклимат, что сохраняет в ягодах много свежести, но количество солнечных дней бьёт все черноморские рекорды и даёт будущим винам мощный фруктовый заряд. В основном в хозяйстве работают с французскими сортами.\nЭто интересно: В начале ХХ века Дягилев изменил представление о русском балете во время “Русских сезонов” в Париже. В начале XXI века молодое хозяйство “Галицкий и Галицкий” совместно с виноделом Алексеем Толстым меняют представление о русских винах из французских сортов. Ballet Blanc — это современный балет из трех актов, и в каждом чувствуется один из трех главных сортов современности: рислинг, шардоне и совиньон блан.\nСпособ производства: Винификация каждого сорта винограда проводится раздельно. Рислинг и совиньон блан ферментируют в стальных ёмкостях, шардоне — частично в стальных ёмкостях, частично в в бургундских пьесах из французского дуба второго пассажа объёмом 228 л.\nСпособ выдержки: 11 месяцев на тонком дрожжевом осадке и 3 месяца в бутылках перед поступлением в продажу.\nВиноградники: Окружённые лесами, виноградники расположены на пологом склоне высотой 250—300 м в 30 км от черноморского побережья на северо-восток от города Анапы.\nИстория этикетки: Идею этикеток Сергей Галицкий искал вместе со студией Артемия Лебедева, а нашёл в литературе: “На самом деле в этикетках все уже давно нарисовано. Что только я ни пробовал. В конце концов мы с коллегами задали себе один простой вопрос. Вот мы мечтаем о великом русском вине. А что такое Россия в мировой культуре? Да, изобразительное искусство, да, музыка и балет. Но прежде всего литература. Я нашел, как мне показалось, интересную параллель с книгой. Она достаточно очевидная, не я её изобрёл. Но пазл сложился. Согласитесь, мы можем прочесть одну и ту же книгу, и у каждого из нас останется свое впечатление. То же самое с вином. Поэтому наша этикетка — это как обложка книги. Автор. Название. Где издано. Год. Вроде бы всё просто, но на самом деле в этом большая душа и история”.",
      "tasting_notes": "Светло-соломенный цвет с бледно-лимонным оттенком. Яркий элегантный аромат раскрывается оттенками цитрусовых, белых персиков, луговых цветов и ванили. Во вкусе легкое, с освежающей кислотностью, нежной, но в то же время обволакивающей текстурой. Финиш длительный, с оттенками лайма, маракуйи, крыжовника и пикантной солоноватостью.. Вкус: Сладость 1, Кислотность 3, Ароматичность 4, Тело 3. белое — яркое, фруктовое, с частичной выдержкой в дубе",
      "food_pairings": [
        "Свинина",
        "Курица"
      ],
      "price_range": "mid",
      "image_url": "/static/images/wines/fd10db5bbc.png",
      "price_rub": 3200.0
    },
    {
      "name": "Вино Le Grand Noir Winemaker’s Selection Chardonnay, 2024",
      "producer": "Le Grand Noir",
      "vintage_year": 2024,
      "country": "Франция",
      "region": "Лангедок-Руссильон",
      "appellation": "Pays d'Oc IGP",
      "grape_varieties": [
        "вионье 15%",
        "шардоне 85%"
      ],
      "wine_type": "white",
      "sweetness": "dry",
      "acidity": 2,
      "tannins": 1,
      "body": 3,
      "description": "О бренде: В 2005 году два друга, винный критик Robert Joseph и «летучий винодел» Hugh Ryman, решили создать новую линейку французских вин, которая могла бы конкурировать по популярности с успешными брендами Нового Света.\nДрузья, будучи винными профессионалами, объединили свой опыт и усилия в Лангедоке в регионе Минервуа, именно там впервые увидел свет Le Grand Noir. Сейчас Le Grand Noir представлен в 65 странах мира и география продолжает расширяться.Эти вина объединяют историю региона, средиземноморские виноградники (6 000 га) и французские сорта: каберне, мерло, сира, шардоне, совиньон блан и другие. Коллекция состоит из разнообразных стилей — сортовые и классические купажи, молодые и выдержанные в дубе вина, поэтому среди «Чёрных овечек» легко подобрать компаньона практически для любой кухни мира. Вина бренда известны не только в России, но и в США, Великобритании, Японии и Китае. За отличное соотношение цены и качества они не раз получали высокие оценки журналов Wine Enthusiast и Decanter.\nЭто интересно: Лангедок-Руссийон называют “Французским Новым светом” за отличное соотношение цены и качества — вино здесь дешевле, чем везде во Франции. А ещё — за выразительные спелые сортовые вина, как это кремовое шардоне.\nСпособ производства: Треть вина ферментируют в бочках из французского и американского дуба, а оставшуюся часть - в нейтральных емкостях.\nСпособ выдержки: 6 месяцев на осадке в нейтральных ёмкостях и бочках из американского и французского дуба (для 30% шардоне).\nВиноградники: Расположены на терассах высотой до 150 м над уровнем моря вблизи коммуны Каркассон. Почвы: глина и известняк. Средний возраст лоз: 15 лет. Плотность посадки: 4 000 лоз/га.\nИстория этикетки: В XII веке в Западной Европе возникло религиозное движение катаров — христиане Лангедока отделились от римской католической церкви. Они считали, что мужчины и женщины должны быть равны в правах, а церковь не может быть настолько богатой. Катары говорили, что человечество — смиренные овцы, а господь — их пастырь. Старейшины катаров носили чёрные плащи. Римская церковь расправилась с катарами — даже был специальный крестовый поход в Лангедок. Таким образом символ чёрной овцы стал историческим наследием региона. Кроме того, чёрная овечка в стаде всегда выделяется. Создатель линейки Le Grand Noir Роберт Джозеф решил, что это отлично характеризует эти вина, а винный дизайнер Кевин Шоу нарисовал узнаваемые во всём мире этикетки. Кстати, на виноградниках хозяйства действительно разгуливают чёрные овечки.",
      "tasting_notes": "Блестящий золотисто-лимонный цвет. В бокале раскрываются ароматы ананаса, манго, имбиря, сливочного масли и ванили. Округлое и освежающее во вкусе, с деликатной кислотностью и оттенками яблочного пирогана финише.. Вкус: Сладость 2, Кислотность 2, Ароматичность 3, Тело 3. белое — элегантное, фруктовое, с непродолжительной выдержкой в дубе",
      "food_pairings": [
        "Азиатская кухня",
        "Рыба",
        "Курица"
      ],
      "price_range": "budget",
      "image_url": "/static/images/wines/b755ed8fc4.png",
      "price_rub": 1400.0
    },
    {
      "name": "Вино Crab & More White Zinfandel, Bronco Wine Company",
      "producer": "Bronco Wine Company",
      "vintage_year": null,
      "country": "Соединенные Штаты Америки",
      "region": "Калифорния",
      "appellation": "California AVA",
      "grape_varieties": [
        "зинфандель"
      ],
      "wine_type": "rose",
      "sweetness": "dry",
      "acidity": 3,
      "tannins": 1,
      "body": 2,
      "description": "О бренде: Bronco Wine Company — крупнейшая семейная винодельческая компания в США, основанная в 1973 году. Создатели — братья Фрэд, Джозеф и Джон Франция — с детства были погружены в виноделие: два поколения семьи трудились в хозяйстве Franzia Bros. Этот опыт вдохновил братьев на воплощение собственной мечты. Bronco Wine Company сегодня — это более 14 тысяч га виноградников в жаркой калифорнийской долине и комфортные вина в современном стиле.\nЭто интересно: Белый зинфандель — настоящий феномен и практически народное американское вино. Оно появилось абсолютно случайно и тем удивительнее, что в конце 80-х годов стало лидером продаж в США. Как же получилось, что ярко-розовое вино из красного сорта официально называется \"белым\"? В 1972 году винодел Боб Тринкеро из The Sutter Home решил добавить концентрации своему красному зинфанделю и слил часть сока из чана с недавно загруженным виноградом. Затем он отферментировал это розовое вино до сухости и назвал его White Zinfandel. Но в 1975 году все пошло не по плану: ферментация остановилась, и розе получилось полусладким. Боб решил оставить все как есть и просто запустил его в продажу. Говорят, что внезапный успех розе с остаточным сахаром и легкой газацией в итоге спас старые лозы зинфанделя в Калифорнии во время бума здесь шардоне и каберне совиньона. Их просто не трогали, ведь спрос на виноград поддерживался белым зинфанделем.\nСпособ производства: Сбор винограда в октябре-ноябре. Полное гребнеотделение, деликатное прессование. Предферментационная мацерация в течение 3-х дней при температуре 10°C. Ферментация при контролируемой температуре 14°C в стальных ёмкостях с регулярной перекачкой 2 раза в день.\nСпособ выдержки: Непродолжительное время в стальных ёмкостях.\nВиноградники: Располагаются в Калифорнии. Климат варьируется от очень жаркого во внутренних регионах до прохладного в прибрежных районах.  Низкий годовой уровень осадков требует орошения для борьбы с засухой.  Лозы растут на известняково-мергелевых, песчаных и суглинистых почвах и занимают 132 га. Возраст лоз 9—22 года.",
      "tasting_notes": "Розовый цвет с красивым блеском. Аромат с яркими тонами спелых тёмных и красных ягод с доминантой вишни, малины и специй. Сбалансированное, легко пьющееся вино с гладкой текстурой, гармоничной кислотностью, слегка вяжущим фруктово-пряным вкусом и освежающим послевкусием.. Вкус: Сладость 1, Кислотность 3, Ароматичность 3, Тело 2. розовое — легкое, освежающее, не выдержанное в дубе",
      "food_pairings": [
        "Морепродукты",
        "Рыба",
        "Курица"
      ],
      "price_range": "mid",
      "image_url": "/static/images/wines/20f7039f8a.png",
      "price_rub": 1500.0
    },
    {
      "name": "Вино Розе Красная Горка, Галицкий и Галицкий, 2024",
      "producer": "Галицкий и Галицкий",
      "vintage_year": 2024,
      "country": "Россия",
      "region": "Кубань",
      "appellation": "ЗГУ Кубань",
      "grape_varieties": [
        "каберне совиньон",
        "пино нуар",
        "цимлянский чёрный"
      ],
      "wine_type": "rose",
      "sweetness": "dry",
      "acidity": 2,
      "tannins": 1,
      "body": 3,
      "description": "О бренде: В шоу-бизнесе есть термин \"приглашенная звезда\", который работает и с вином: в проекте \"Галицкий и Галицкий\" такой звездой выступает Алексей Толстой, один из самых уважаемых русских виноделов. Хозяйство расположено в природном заказнике \"Красная горка\" в 30 км от побережья Чёрного моря. Здесь довольно прохладный микроклимат, что сохраняет в ягодах много свежести, но количество солнечных дней бьёт все черноморские рекорды и даёт будущим винам мощный фруктовый заряд. В основном в хозяйстве работают с французскими сортами.\nЭто интересно: Талант винодела Алексея Толстого проявляется и в том, как скрупулезно он работает с виноградом. На винограднике он может назвать номер и место каждого клона сорта, а в ферментационном цеху на каждом чане висят листы с его заметками. Все детали производства отражаются на характере вина. На сайте хозяйства можно посмотреть записки винодела для каждого их них и узнать особенности винтажа.\nСпособ производства: Ручной сбор. Полное гребнеотделение. 10% объёма получены в результате кровопускания Каберне Совиньона и Пино Нуара.\nБольшая часть ферментации в ёмкостях из нержавеющей стали и частично в нейтральных ёмкостях.\nСпособ выдержки: 7 месяцев на тонком дрожжевом осадке в нейтральных ёмкостях.\nВиноградники: Окружённые лесами виноградники расположены на пологом склоне высотой 250—300 метров в 30 км от черноморского побережья на северо-восток от города Анапы. Экспозиция: южная. Плотность посадки: 3 333 лоз/га. Подвязка лозы: 2-плечий гюйо на пятиуровневой шпалере.",
      "tasting_notes": "Светло-розовый цвет с лососевым оттенком. Аромат чистый и свежий, с нюансами клубники, малины и белой смородины. Вкус звонкий и легкий, с оттенками садовых ягод, освежающей кислотностью и ярким финишем.. Вкус: Сладость 2, Кислотность 2, Ароматичность 3, Тело 3. розовое — легкое, освежающее, не выдержанное в дубе",
      "food_pairings": [
        "Закуски, салаты и антипасто",
        "Морепродукты",
        "Кролик",
        "Сыр"
      ],
      "price_range": "mid",
      "image_url": "/static/images/wines/0292e1f5c4.png",
      "price_rub": 3900.0
    },
    {
      "name": "Вино Pfefferer Pink, Colterenzio, 2024",
      "producer": "Colterenzio",
      "vintage_year": 2024,
      "country": "Италия",
      "region": "Трентино-Альто Адидже",
      "appellation": "Dolomiti Rosato IGT",
      "grape_varieties": [
        "пино нуар",
        "мускат желтый",
        "мерло"
      ],
      "wine_type": "rose",
      "sweetness": "dry",
      "acidity": 3,
      "tannins": 1,
      "body": 3,
      "description": "О бренде: Colterenzio — флагман винодельческого Южного Тироля. Кооператив образовали 28 производителей вина в 1960 году. Сегодня в нем состоит 300 членов. В 1980-х годах новый директор Кольтеренцио, Луис Райфер, совершил революцию в традициях виноделия в Альто-Адидже. Впервые цены на виноград начали устанавливать в зависимости от его качества, а не от того сколько в нем содержится сахара. Из-за этого участники кооператива перестали гнаться за максимальной урожайностью. В начале 1980-х Луис Райфер начал проводить ферментацию в барриках для белых и выдержку для красных сортов. Это привело к появлению знаменитой линейки Cornell. Кооператив создает вина в большом количестве стилей, но сохраняя одинаково высокое качество.\nЭто интересно: Первый Pfefferer в кооперативе Colterenzio создали в 1979 году. Белый мускат в итоге стал самым продаваемым вином итальянского кооператива в России! Спустя сорок лет авторы сделали розовый ремикс на белый Pfefferer: красные альпийские сорта в бокале звучат мягко и расслабленно, как музыкальный поток в стиле easy listening в наушниках с шумоподавлением.\nСпособ производства: Вино произведено по \"прованскому\" методу прямого прессования. После сбора винограда проводят гребнееотделение и холодную мацерацию на кожице в течение нескольких часов перед началом брожения. Ферментация в стальных ёмкостях при контролируемых температурах.\nСпособ выдержки: 3—4 месяца на осадке в нейтральных ёмкостях.\nВиноградники: Расположены на крутых склонах на гравиево-песчаных почвах.",
      "tasting_notes": "Вино блестящего нежно-розового цвета с пронзительным ароматом муската, красных ягод малины, земляники и спелого персика. Освежающее во вкусе с хорошей кислотностью и ярким фруктовым финишем.. Вкус: Сладость 1, Кислотность 3, Ароматичность 5, Тело 3. розовое — фруктовое, не выдержанное в дубе",
      "food_pairings": [
        "Закуски, салаты и антипасто",
        "Рыба"
      ],
      "price_range": "mid",
      "image_url": "/static/images/wines/f54d04f5bb.png",
      "price_rub": 2000.0
    },
    {
      "name": "Вино Mare & Grill Vinho Verde Rose, Quintas das Arcas, 2024",
      "producer": "Quintas das Arcas",
      "vintage_year": 2024,
      "country": "Португалия",
      "region": "Миньо",
      "appellation": "Vinho Verde DOC",
      "grape_varieties": [
        "эспадейро",
        "турига насьональ"
      ],
      "wine_type": "rose",
      "sweetness": "dry",
      "acidity": 4,
      "tannins": 1,
      "body": 2,
      "description": "О бренде: Португальский проект Quinta das Arcas представляет дуэт винью верде Mare&Grill: свежее фруктовое белое и сочное ягодное розе. Ароматные “зелёные” вина северного региона Винью Верде с “морским” характером и невысоким уровнем алкоголя уже давно стали неотъемлемым символом Португалии. Незаменимы на аперитив в жаркий день и для пикника на свежем воздухе, отлично сочетаются с морепродуктами, тёплыми салатами и даже десертами.\nЭто интересно: Название региона Vinho Verde переводится с португальского как \"зелёное вино\" в значении \"молодое\". В Винью Верде разрешены к использованию 45 местных сортов винограда, чаще всего вина состоят из нескольких, а лозы нередко растут на столбах, деревьях и заборах, опутывая их, словно плющ. Эти лёгкие и слегка шипучие вина — символ жаркой Португалии.\nСпособ производства: Ручной сбор, полное гребнеотделение. Ферментация в ёмкостях из нержавеющей стали.\nВиноградники: Расположены в регионе Винью Верде в междуречье рек Дору и Миньо на северо-западе Португалии.",
      "tasting_notes": "Светло-лососёвого цвета с ароматами малины, клубники, нюансами лайма и чёрной смородины. Свежее и хорошо сбалансированное вино с деликатной структурой.. Вкус: Сладость 1, Кислотность 4, Ароматичность 3, Тело 2. розовое — фруктовое, не выдержанное в дубе",
      "food_pairings": [
        "Рыба",
        "Курица",
        "Свинина"
      ],
      "price_range": "budget",
      "image_url": "/static/images/wines/cc7a8f49e6.png",
      "price_rub": 1100.0
    },
    {
      "name": "Вино Alie Rose, Frescobaldi, 2024",
      "producer": "Frescobaldi",
      "vintage_year": 2024,
      "country": "Италия",
      "region": "Тоскана",
      "appellation": "Toscana IGT",
      "grape_varieties": [
        "верментино",
        "сира"
      ],
      "wine_type": "rose",
      "sweetness": "dry",
      "acidity": 3,
      "tannins": 1,
      "body": 4,
      "description": "О бренде: Династия маркизов Фрескобальди существует более 1000 лет, 700 из которых они занимаются вином. С XIV века они поставляли вино английскому королевскому двору, а позднее наладили связи и с другими монархами Европы. В виноградниках семьи выделены особые участки, урожай с которых идет на изготовление только «королевских» вин для Швеции и Дании. Фрескобальди — крупнейшие землевладельцы в Тоскане, им принадлежат более 1000 га и 9 поместий. В каждом хозяйстве сохраняется своя команда агрономов и свой энолог, а все производство находится под управлением главного энолога компании Николо д'Аффлито. Цель такой системы работы — создать концепцию домена (как в Бургундии), поддерживать разнообразие стилистики вин в разных поместьях, а также гарантировать их стабильно высокое качество.\nЭто интересно: Ламберто Фрескобальди о бутылке вина, которое больше всего запомнилось:\n – В 1987 Реми Круг подарил мне бутылку своего лучшего шампанского, Clos du Mesnil, а я годами не находил повода открыть его. Однажды спустился в подвал, чтобы достать другое вино, а на ней как раз лежал Krug. Когда я стал вытягивать бутылку снизу, Krug соскользнул и разбился! Пришлось намочить пальцы в луже шампанского и так попробовать Clos du Mesnil.\n С тех пор следую правилу: если появилась бутылка отличного вина, надо как можно скорее найти повод ее выпить!\nСпособ производства: Виноград не проходит гребнеотделение, грозди целиком помещают в пресс, где очень медленно и деликатно отжимается сок. Ферментация в нейтральных ёмкостях при контролируемой температуре 20°С.\nСпособ выдержки: 3 месяца на осадке в стальных ёмкостях.\nВиноградники: Расположены в Маремме, прибрежной зоне Тосканы.\nИстория этикетки: Алие (\"Alie\" или \"Halia\") - это имя морской нимфы из греческой мифологии. Символ чувственности и красоты. Воодушевленные её образом, семья Фрескобальди создали свое элегантное розе.",
      "tasting_notes": "Вино бледного розового цвета с персиковым блеском, в аромате тона свежих ягод малины, вишни, дыни и цитрусовых. Освежающее во вкусе, с хорошей минеральной структурой и долгим ягодным финишем.. Вкус: Сладость 1, Кислотность 3, Ароматичность 5, Тело 4. розовое — легкое, освежающее, не выдержанное в дубе",
      "food_pairings": [
        "Азиатская кухня",
        "Морепродукты",
        "Рыба"
      ],
      "price_range": "mid",
      "image_url": "/static/images/wines/67765ef03e.png",
      "price_rub": 4000.0
    },
    {
      "name": "Вино Tenuta Regaleali Le Rose, Tasca d'Almerita, 2024",
      "producer": "Tasca d'Almerita",
      "vintage_year": 2024,
      "country": "Италия",
      "region": "Сицилия",
      "appellation": "Terre Siciliane IGT",
      "grape_varieties": [
        "нерелло маскалезе 100%"
      ],
      "wine_type": "rose",
      "sweetness": "dry",
      "acidity": 2,
      "tannins": 1,
      "body": 3,
      "description": "О бренде: Tasca d’Almerita — графский род и винодельческая династия, ставшая синонимом самых престижных сицилийских вин. В конце XIX века графы Таска были сельскохозяйственными реформаторами, а в XX веке создали первое великое красное вино Сицилии — Rosso del Conte. Tasca d'Almerita — один из самых «зеленых» брендов Италии с целой экосистемой. Вокруг виноградников растут оливковые и миндальные деревья, простираются пшеничные поля, пастбища и фруктовые сады. В 2021 винодельня получила зеленую эмблему Роберта Паркера — наградой удостоены несколько виноделен в мире, которые продемонстрировали исключительную приверженность экологическим практикам. Также хозяйство обладает сертификатом международной организации B Lab с самыми высокими стандартами sustainability. Сегодня хозяйством управляет Альберто Таска, представитель восьмого поколения семьи с девизом Cultivating beauty.\nЭто интересно: Le Rose di Regaleali — единственное розовое вино поместья Регалеали, созданное из нерелло маскалезе, сицилийского сорта, практически неизвестного за пределами острова.\nСпособ производства: Ферментация в ёмкостях из нержавеющей стали.\nСпособ выдержки: 3 месяца в ёмкостях из нержавеющей стали.\nВиноградники: Общая площадь поместья Регалеали около 400 га. Участки расположены на высоте от 450 до 750 метров над уровнем моря. Почвы - преимущественно глинистые, богатые калием, с вкраплением известняка.",
      "tasting_notes": "Красивый светло-розовый цвет и нежные ароматы красных ягод, цветов и мяты. Во вкусе насыщенное, слегка танинное, с деликатной кислинкой и фруктовыми нотками в финале.. Вкус: Сладость 1, Кислотность 2, Ароматичность 4, Тело 3. розовое — фруктовое, не выдержанное в дубе",
      "food_pairings": [
        "Закуски, салаты и антипасто",
        "Морепродукты",
        "Сыр"
      ],
      "price_range": "mid",
      "image_url": "/static/images/wines/bc43cdebd1.png",
      "price_rub": 2300.0
    },
    {
      "name": "Вино Clarendelle a par Haut-Brion Rose, Domaine Clarence Dillon, 2023",
      "producer": "Domaine Clarence Dillon",
      "vintage_year": 2023,
      "country": "Франция",
      "region": "Бордо",
      "appellation": "Bordeaux AOC",
      "grape_varieties": [
        "каберне фран",
        "каберне совиньон",
        "мерло"
      ],
      "wine_type": "rose",
      "sweetness": "dry",
      "acidity": 3,
      "tannins": 1,
      "body": 3,
      "description": "О бренде: Clarendelle — младший брат знаменитого Château Haut-Brion, более открытый и демократичный, но от этого не менее интересный. Его создатели — Domaine Clarence Dillon — считали, что из-за статуса «для снобов в твидовых костюмах» Бордо ждали проблемы в будущем. Так появились вина Clarendelle — элегантные и сложные, характерные для своего года и терруара, с потенциалом к выдержке, но при этом доступные. Компанию создал принц Роберт Люксембургский и назвал ее в честь прадеда — владельца Château Haut-Brion Premier Grand Cru и Château La Mission Haut-Brion.\nЭто интересно: Первое розе в истории всего Domaine Clarence Dillon еще и кинозвезда — именно это вино пила главная героиня сериала «Эмили в Париже» сначала на вечеринке в свой день рождения, а затем вместе с двумя своими возлюбленными (да, вот так по-французски). Попасть на экраны Clarendelle, видимо, было предначертано судьбой — основатель компании Clarence Dillon Wines принц Роберт Люксембургский начинал свою карьеру как сценарист в Лос-Анджелесе.\nСпособ производства: Проводят холодную непродолжительную мацерацию. Ферментируют при строгом контроле температур в стальных емкостях.\nСпособ выдержки: Непродолжительное время в нейтральных ёмкостях.\nВиноградники: Почвы гравийные и песчаные.",
      "tasting_notes": "Вино светло-розового цвета. В аромате ноты красной смородины и малины. Легкое, фруктовое во вкусе с освежающей кислотностью.. Вкус: Сладость 1, Кислотность 3, Ароматичность 4, Тело 3. розовое — фруктовое, не выдержанное в дубе",
      "food_pairings": [
        "Морепродукты",
        "Рыба",
        "Курица",
        "Паста",
        "Овощи"
      ],
      "price_range": "mid",
      "image_url": "/static/images/wines/aed10c34a5.png",
      "price_rub": 4600.0
    },
    {
      "name": "Вино Cotes du Rhone Rose, Guigal, 2024",
      "producer": "Guigal",
      "vintage_year": 2024,
      "country": "Франция",
      "region": "Долина Роны",
      "appellation": "Cotes du Rhone AOC",
      "grape_varieties": [
        "сира 10%",
        "сенсо 20%",
        "гренаш 70%"
      ],
      "wine_type": "rose",
      "sweetness": "dry",
      "acidity": 3,
      "tannins": 1,
      "body": 3,
      "description": "О бренде: Семейное хозяйство Guigal было основано Этьеном Гигалем в 1946 году, но легендой стал его сын Марсель. В 17 лет он бросил учебу, чтобы стать руками и глазами внезапно ослепшего отца — и преуспел. Роберт Паркер однажды сказал про Марселя: «Как величайший винодел этой планеты продолжает выпускать идеальные вина из года в год?». Сегодня хозяйством управляет сын Марселя Филипп, который уже в 24 года получил учёную степень Магистра в области виноделия. Guigal — не просто самое известное хозяйство долины Роны, а звезда мирового масштаба: стобалльников по Паркеру у них больше, чем у любой другой винодельни земного шара. Урожай из 30 наивысших оценок собрала культовая троица вин «Ла-ла-ла»: La Mouline, La Landonne и La Turque.\nЭто интересно: Семья Гигаль производит сухие розовые с 1940-х, и этот кот-дю-рон — признанная классика от звёзд французского виноделия, которые открыли всему миру Долину Роны с её старинными виноградниками и великими винами. Начиная с 2020 года для вина используют фирменную бутылку, которая подчёркивает его элегантность. Но в остальном всё по-прежнему: ассамбляж на основе гренаша, взрослые лозы, низкая урожайность и фантастический баланс ароматики (сочная малина, красные яблоки, немного лаванды) и вкуса — освежающего, аперитивного, с лёгким ментоловым финишем. Один из главных винных экспертов в мире Роберт Паркер познакомился с винами домена в 1980-х и, спустя многие годы, сказал: “я не знаю человека, более фанатично преданного идее качества, чем Марсель Гигаль”.\nСпособ производства: Вино сделано методом сенье (\"кровопускания\"). Короткая мацерация на кожице и длительная ферментация в нейтральных ёмкостях при температуре 18°C.\nСпособ выдержки: Непродолжительное время в ёмкостях из нержавеющей стали.\nВиноградники: Виноград собирают с нескольких виноградников Южной Роны. Почвы преимущественно глинисто-известняковые, каменистые. Урожайность 35 гл/га. Средний возраст лоз 25 лет.",
      "tasting_notes": "Вино блестящего светло-персикового цвета. Ароматы свежих красных ягод, цитрусовых, клубники и дыни. Среднетелое, яркое и насыщенное во вкусе, с освежающей кислотностью, плотной текстурой и нотками персика и малины в долгом финише.. Вкус: Сладость 2, Кислотность 3, Ароматичность 3, Тело 3. розовое — фруктовое, не выдержанное в дубе",
      "food_pairings": [
        "Закуски, салаты и антипасто",
        "Морепродукты",
        "Рыба",
        "Курица",
        "Сыр"
      ],
      "price_range": "mid",
      "image_url": "/static/images/wines/87b5823fbf.png",
      "price_rub": 2800.0
    },
    {
      "name": "Вино Pinot Noir Rose, Nik Weis St. Urbans-Hof, 2022",
      "producer": "Nik Weis St. Urbans-Hof",
      "vintage_year": 2022,
      "country": "Германия",
      "region": "Мозель",
      "appellation": "Mosel",
      "grape_varieties": [
        "пино нуар"
      ],
      "wine_type": "rose",
      "sweetness": "dry",
      "acidity": 4,
      "tannins": 1,
      "body": 3,
      "description": "О бренде: Семья Ника Вайса уже много веков занимается виноделием в Мозеле. Винодельня St. Urbans Hof, построенная в 1947 году, носит имя покровителя виноделия — святого Урбана. Хозяйство известно выдающейся коллекцией виноградников, среди них жемчужины Мозеля: Заарфайльзер и Окфенер Бокштайн. Благодаря старым лозам и применению новых технологий рислинги Nik Weis получают самые высокие оценки критиков — как за базовый рислинг, так и за вина уровня «гран крю» (GG).\nЭто интересно: Красные сорта винограда, особенно пино нуар, исторически играли важную роль в Мозеле, однако впоследствии их выращивание было запрещено законодательством. В 1986 году, после отмены закона, в регионе начали возрождать историческую традицию и заново высаживать пино нуар. Поэтому возраст самых старых лоз этого сорта в Мозеле не превышает 35 лет, но именно их Ник Вайс использует для производства своих розе.\nСпособ производства: Ручной сбор винограда. После короткой мацерации сок отжимают в прессе при низком давлении.  Алкогольная ферментация в нейтральных емкостях проводится на натуральных дрожжах с использованием терморегуляции, при низких температурах.\nСпособ выдержки: Непродолжительное время в нейтральных емкостях.\nВиноградники: Большая часть винограда поступает из центральной части Мозеля, из коммуны Меринг. Возраст лоз около 30 лет. Почва – смесь голубого девонского сланца и аллювиальных наносов от реки.",
      "tasting_notes": "Вино бледно-розового цвета. В нежном, элегантном букете раскрываются ноты лесных ягод – малины, земляники. Свежее и минеральное во вкусе вино, раскрывающееся ароматными нотами весенних трав и бузины.. Вкус: Сладость 1, Кислотность 4, Ароматичность 3, Тело 3. розовое — легкое, освежающее, не выдержанное в дубе",
      "food_pairings": [
        "Морепродукты",
        "Ризотто"
      ],
      "price_range": "mid",
      "image_url": "/static/images/wines/249adbec05.png",
      "price_rub": 3200.0
    },
    {
      "name": "Вино Coeur du Rouet, Chateau du Rouet, 2024",
      "producer": "Chateau du Rouet",
      "vintage_year": 2024,
      "country": "Франция",
      "region": "Прованс",
      "appellation": "Cotes de Provence AOP",
      "grape_varieties": [
        "тибурен 30%",
        "кариньян 10%",
        "сенсо 20%",
        "гренаш 40%"
      ],
      "wine_type": "rose",
      "sweetness": "dry",
      "acidity": 2,
      "tannins": 1,
      "body": 3,
      "description": "О бренде: Шато дю Руэ - роскошное винодельческое поместье в коммуне Фрежюс на Лазурном берегу Франции между Марселем и Ниццей. Прекрасный замок, в средневековье служивший виллой рыцарям-тамплиерам, расположен на холме Руэ в охранной зоне европейского проекта “Натура 2000”. С 1840 года пять поколений семьи Саватье управляют хозяйством. Помимо виноградников им принадлежит около 1000 га лесов, окружающих шато. Воздух здесь пропитан ароматами секвойи, кедра и характерных для местного пейзажа морских сосен. 70 га виноградников, пересаженных в 1927 году после лесных пожаров, раскинулись у подножия невысокого массива Эстерель на красных вулканических почвах в самом сердце Прованса. Прекрасные вина, рождённые на одном из лучших прованских терруаров, дарят ощущение праздника и незабываемого путешествия.\nЭто интересно: Шато дю Руэ является владением семьи Саватье в Провансе с 1840 года.\nСпособ производства: Произведено методом saignee (\"кровопускание\"). Ферментация проводилась при низких температурах.\nСпособ выдержки: Непродолжительное время в стальных ёмкостях.\nВиноградники: Расположены недалеко от римского города Фрежюс на территории аппелласьона Cotes de Provence AOP. Различные типы почв: песчаные, известняковые, глинистые, аллювиальные.",
      "tasting_notes": "Светло-розовый цвет. Элегантный букет с тонами красных ягод, нотками вишни и белых цветов. Лёгкое, освежающее, фруктовое во вкусе, с пикантным оттенком миндаля в финале.. Вкус: Сладость 2, Кислотность 2, Ароматичность 4, Тело 3. розовое — легкое, освежающее, не выдержанное в дубе",
      "food_pairings": [
        "Закуски, салаты и антипасто",
        "Морепродукты",
        "Сыр"
      ],
      "price_range": "mid",
      "image_url": "/static/images/wines/4f078fff61.png",
      "price_rub": 2500.0
    },
    {
      "name": "Вино Carolina Reserva Rose, Santa Carolina, 2022",
      "producer": "Santa Carolina",
      "vintage_year": 2022,
      "country": "Чили",
      "region": "Центральная Долина",
      "appellation": "Valle del Maule",
      "grape_varieties": [
        "пино нуар 30%",
        "гренаш 60%",
        "мерло 10%"
      ],
      "wine_type": "rose",
      "sweetness": "dry",
      "acidity": 4,
      "tannins": 1,
      "body": 2,
      "description": "О бренде: Santa Carolina — флагман виноделия в Чили, хозяйство со 150-летней историей и мировым признанием, одно из самых узнаваемых в России. Винная империя владеет виноградниками почти во всех значимых регионах страны и выпускает в год 24 миллиона бутылок — от качественных вин на каждый день до премиальных. Бренд представляет топовые сорта Чили: каберне, шардоне, совиньон, карменер, пино нуар. Исторические погреба Santa Carolina — памятник национального значения. В 2015 году винодельня была признана лучшей в Новом Свете по версии Wine Enthusiast. Хозяйство экспортирует вина в 90+ стран и регулярно получает 90+ баллов от ведущих винных изданий и критиков.\nЭто интересно: Чили — не самая простая страна для виноделия. На севере — Атакама, самая сухая точка планеты. На юге — Патагония, ледники и безжалостные ветра. С востока подпирают Анды, с запада поджимает океан. Тем не менее, Чили — крупнейший экспортёр вина среди стран Нового Света, совершивший этот рывок буквально за 30 лет. Невероятно хорошо здесь чувствуют себя французские сорта.\nСпособ производства: Виноград собирают вручную, целые грозди прессуют, полученный сок декантируют (очищают от частичек ягод) и ферментируют при низких температурах для сохранения свежести. Вино бутилируют в молодом возрасте после непродолжительной выдержки в стальных емкостях — чтобы сохранить и подчеркнуть фруктовый характер.\nСпособ выдержки: Непродолжительная выдержка в стальных емкостях.\nВиноградники: Виноградники располагаются в Долине Мауле (Центральная Долина) на восточных склонах Прибрежных гор с гранитными почвами и большим содержанием органики. Климат средиземноморский с жарким сухим летом. Осадки выпадают в основном зимой.",
      "tasting_notes": "Светло-розовый цвет с красивым блеском. Интенсивный аромат с тонами красных ягод (вишня, малина) и нежными нюансами роз. Ароматное, легкое с сочным фруктовым вкусом, едва ощутимыми танинами и освежающим послевкусием.. Вкус: Сладость 1, Кислотность 4, Ароматичность 3, Тело 2. розовое — легкое, освежающее, не выдержанное в дубе",
      "food_pairings": [
        "Закуски, салаты и антипасто",
        "Рыба",
        "Морепродукты"
      ],
      "price_range": "mid",
      "image_url": "/static/images/wines/047e8777ad.png",
      "price_rub": 1700.0
    },
    {
      "name": "Вино Cielo Pinot Grigio Rose , 2024",
      "producer": "Cielo",
      "vintage_year": 2024,
      "country": "Италия",
      "region": "Венето",
      "appellation": "Delle Venezie DOC",
      "grape_varieties": [
        "пино гриджио 100%"
      ],
      "wine_type": "rose",
      "sweetness": "dry",
      "acidity": 2,
      "tannins": 1,
      "body": 2,
      "description": "О бренде: В 1908 Джованни Чело купил землю с виноградником недалеко от замка Ромео и Джульетты — в самом центре Венето. Там он основал хозяйство \"Cielo e Terra\" (“Небо и земля”), которое сейчас является одним из крупнейших в регионе. Виноградники раскинулись на холмах Беричи и занимают 4000 га, здесь выращивают как местные сорта, так и международные. У хозяйства несколько винных проектов: игристые вина Casa Defra, сделанные с заботой об окружающей среде Cielo и Freschello, наследники венецианских винодельческих традиций Baccolo и другие. Сейчас хозяйством руководит четвертое поколение семьи, Пьерпаоло Чело.\nЭто интересно: Пино гриджо (pinot grigio, pinot gris) — один из наиболее востребованных сортов в мире, это генетическая мутация красного пино нуара. Его цвет может варьироваться от зеленоватого-соломенного до медно-красного, о чем говорит и его название, ведь \"gris\" в переводе с французского означает «серый». Непродолжительное настаивание сусла на кожице позволяет получать вина нежно-розового цвета из этого условно белого сорта. Надпись Blush обычно намекает на несухой стиль вина.\nСпособ производства: Ферментация в ёмкостях из нержавеющей стали.\nСпособ выдержки: Непродолжительное время в нейтральных ёмкостях.\nВиноградники: Семье Чело принадлежит 300 га земли. Виноградники находятся в окрестностях городов Монторсо-Вичентино и Виченца.",
      "tasting_notes": "Элегантное, гармоничное вино нежно-розового цвета с тонким ароматом, богатыми ягодными тонами, деликатным фруктово-ягодным вкусом и устойчивым освежающим финишем.. Вкус: Сладость 1, Кислотность 2, Ароматичность 3, Тело 2. розовое — фруктовое, не выдержанное в дубе",
      "food_pairings": [
        "Закуски, салаты и антипасто",
        "Рыба",
        "Морепродукты"
      ],
      "price_range": "mid",
      "image_url": "/static/images/wines/0c74ba90f5.png",
      "price_rub": 1600.0
    },
    {
      "name": "Вино Ros'Aura, Feudi di San Gregorio, 2024",
      "producer": "Feudi di San Gregorio",
      "vintage_year": 2024,
      "country": "Италия",
      "region": "Кампания",
      "appellation": "Campania IGT",
      "grape_varieties": [
        "альянико 100%"
      ],
      "wine_type": "rose",
      "sweetness": "dry",
      "acidity": 3,
      "tannins": 1,
      "body": 3,
      "description": "О бренде: Феуди ди Сан Грегорио входит в \"большую тройку\" виноделен итальянской Кампании. Семейный проект, основанный в 1986 году, успешно развивает тему локальных сортов древнего вулканического региона. Белые автохтоны растут на уникальных вулканических почвах и знамениты своей фирменной дымной минеральностью. А красный альянико из аппелласьона Таурази сравнивают с винами Пьемонта и называют \"южным бароло\". На некоторых участках хозяйства сохранились старейшие в мире столетние лозы этого сорта.\nЭто интересно: Это розе создано из альянико, выращенного в Ирпинии. Глава Feudi di San Gregorio Антино Капальдо настаивает на том, чтобы отделять исторический внутренний регион от самой Кампании. В Ирпинии сформировался уникальный микроклимат для создания потрясающего вина — виноградники здесь тесно соседствуют с фруктовыми и оливковыми деревьями, пряными травами и густыми лесами, а сама зона немного поднята над уровнем моря.\nСпособ производства: Полное отделение гребней. Ферментация в стальных ёмкостях при контролируемой температуре 16—18°C.\nСпособ выдержки: 4 месяца в ёмкостях из нержавеющей стали.\nВиноградники: Более 300 га расположены на холмах высотой 350—700 м над уровнем моря. Почвы: вулканического происхождения, известняк.\nИстория этикетки: Виноделы Feudi di San Gregorio считают, что вино и произведение искусства объединяет похожий процесс творчества. Чтобы подчеркнуть индивидуальность каждого вина, итальянский дизайнер Массимо Виньелли создал узнаваемый дизайн этикетки. Мозаики с глубокими цветами и золотыми буквами напоминают о величии итальянского искусства во все времена. Часть из них связана с находками археологов на месте древнего извержения Везувия — ведь именно здесь Feudi di San Gregorio создают свои вина. “Мне нравится, чтобы дизайн был визуально мощным, интеллектуально элегантным и, прежде всего, неподвластным времени” — отмечает Виньелли. Кажется, ему это удалось.",
      "tasting_notes": "Насыщенный розовый цвет с блеском. В букете развиваются тона красных фруктов, нотки клубники, лесной малины и тёмной вишни. Хорошо сбалансированное, освежающее вино с приятным фруктовым финишем.. Вкус: Сладость 2, Кислотность 3, Ароматичность 4, Тело 3. розовое — фруктовое, не выдержанное в дубе",
      "food_pairings": [
        "Салями",
        "Сыр"
      ],
      "price_range": "mid",
      "image_url": "/static/images/wines/d9ddab1b8c.png",
      "price_rub": 3300.0
    },
    {
      "name": "Вино Zweigelt Rose, Nastl, 2024",
      "producer": "Nastl",
      "vintage_year": 2024,
      "country": "Австрия",
      "region": "Нижняя Австрия",
      "appellation": "Kamptal DAC",
      "grape_varieties": [
        "цвайгельт 100%"
      ],
      "wine_type": "rose",
      "sweetness": "dry",
      "acidity": 3,
      "tannins": 1,
      "body": 3,
      "description": "О бренде: Винодельня Настль - это семейное хозяйство, ведущее свою историю с 1656 года. В 1978 году Гюнтер Настль решил заняться вином серьезно, выбрав ориентир на качественные и конкурентно способные вина. Эта дата стала началом новой эпохи виноделия семьи. В настоящее время хозяйством управляют Гюнтер и Рената Настль, в чем им помогают их дети: Кристиан, Александр и Петра. Хозяйство расположено в городке Лангенлойс области Кампталь (Нижняя Австрия). Этот терруар славится прекрасными винами из сорта грюнер вельтлинер. Хозяйство \"Настль\" по праву считается одним из лучших производителей вин из этого сорта и представляет 5 разных стилей грюнера. Современный трехуровневый погреб был построен в 2003 году по принципу гравитационного виноделия и совмещен со старинным погребом. Семье также принадлежит небольшой ресторан (\"хойригер\"), открытый 3 месяца в году: апрель, август и октябрь.\nЭто интересно: Цвайгельт — визитная карточка Австрии в категории красных вин. Недавно сорт отпраздновал вековой юбилей: он появился в 1922 году благодаря австрийскому профессору Цвайгельту, но до 1975 года носил имя \"ротбургер\". Его легко узнать по насыщенному аромату вишни — сочному, сладковатому, иногда переходящему в джемовые ноты.Чаще из цвайгельта делают несложные жизнерадостные вина, которые идеально пить в молодом возрасте. Однако встречаются и серьёзные образцы с выдержкой в дубе. Кстати, 95% всех цвайгельтов мира живут в Австрии, но его известность выходит далеко за рамки одной страны. Так сорт пустил корни в соседних Германии, Чехии и Италии, и сумел забраться совсем далеко — в Японию, Канаду и Новую Зеландию.\nСпособ производства: Ручной сбор урожая в конце сентября. Современный трёхуровневый гравитационный погреб — виноград прессуется под действием силы тяжести. Ферментация в стальных ёмкостях при контролируемой температуре 18°C.\nСпособ выдержки: Непродолжительное время в стальных ёмкостях на осадке.\nВиноградники: Расположены в окрестностях города Лангенлойс в регионе Кампталь. Почвы — лесс, бурозём и гравий.",
      "tasting_notes": "Светло-розовый цвет с красивым блеском. Фруктовый аромат с доминантой оттенков клубники, вишни, черешни, ежевики, шелковицы, нюансами пряностей. Сбалансированное, легко пьющееся вино с гармоничной кислотностью, едва ощутимыми танинами, фруктово-пряным вкусом и освежающим пикантным финишем.. Вкус: Сладость 1, Кислотность 3, Ароматичность 3, Тело 3. розовое — легкое, освежающее, не выдержанное в дубе",
      "food_pairings": [
        "Закуски, салаты и антипасто",
        "Морепродукты",
        "Рыба",
        "Говядина"
      ],
      "price_range": "mid",
      "image_url": "/static/images/wines/44952778c5.png",
      "price_rub": 3200.0
    },
    {
      "name": "Игристое вино Bruni Prosecco Brut",
      "producer": "Bruni",
      "vintage_year": null,
      "country": "Италия",
      "region": "Венето",
      "appellation": "Prosecco DOC",
      "grape_varieties": [
        "глера 100%"
      ],
      "wine_type": "white",
      "sweetness": "dry",
      "acidity": 3,
      "tannins": 1,
      "body": 2,
      "description": "О бренде: Bruni – бренд игристого вина с итальянским характером, родом из регионов Венето и Пьемонт. Каждая бутылка Bruni – это гарантия качества от Simple Group; за ней стоит мастерство, которому доверяют, и история, которой хочется делиться.\nЛёгкое и узнаваемое, с нотами спелых фруктов и тонким цветочным финишем, Bruni делает каждое событие по-своему запоминающимся. Он не просто украшает любой момент, он задаёт ритм вечера. \nBruni не требует особого повода: он становится частью самых разных мгновений. Итальянский стиль, узнаваемый вкус и атмосфера, которую невозможно подделать. Bruni собирает коллекцию золотых моментов: день рождения, девичник, вечер с друзьями. Каждая встреча с ним – это история, к которой хочется возвращаться снова и снова.\nBruni, prosecco mio!\nЭто интересно: Ультрасовременный подход к производству вина: ферментация происходит под звуки музыки. Звуковые волны с одной стороны способствуют ускоренной ферментации благодаря повышенной активности дрожжей, с другой – влияют на гармоничность вкусо-ароматических характеристик вина. Просекко обладает богатой ароматикой и стабильным перляжем.\nСпособ производства: Метод Шарма (вторичная ферментация в ёмкостях из нержавеющей стали).\nВиноградники: Виноградники находятся в регионе Венето, в пригороде г. Верона, где производят лучшее просекко.",
      "tasting_notes": "Исключительно лёгкое игристое с воздушной текстурой и долгой игрой пузырьков в бокале. В аромате чувствуется сочный нектарин, белые цветы и жёлтое яблоко. Вкус свежий, с мягкой кислотностью и едва заметными нотами ванили и крем-соды.. Вкус: Сладость 1, Кислотность 3, Ароматичность 3, Тело 2. белое — игристое, освежающее, не выдержанное в дубе",
      "food_pairings": [
        "Закуски, салаты и антипасто",
        "Морепродукты",
        "Азиатская кухня",
        "Фрукты и ягоды"
      ],
      "price_range": "mid",
      "image_url": "/static/images/wines/0c85145808.png",
      "price_rub": 1700.0
    },
    {
      "name": "Игристое вино Prosecco Superiore Valdobbiadene Quartese Brut, Ruggeri",
      "producer": "Ruggeri",
      "vintage_year": null,
      "country": "Италия",
      "region": "Венето",
      "appellation": "Prosecco Valdobbiadene Superiore DOCG",
      "grape_varieties": [
        "глера 100%"
      ],
      "wine_type": "white",
      "sweetness": "dry",
      "acidity": 3,
      "tannins": 1,
      "body": 3,
      "description": "О бренде: Семья Бизоль — одна из самых старинных в Конельяно-Вальдоббьядене, первые упоминания о ней встречаются в документах XVI века. Несколько веков семья Бизоль занималась виноделием в Венето. В 1950-м Джустино Бизоль решил основать собственную компанию. Сегодня Ruggeri — крупное современное хозяйство, оборудованное по последнему слову техники, вина дома являются одними из самых интересных и качественных в регионе. К 2014 году Ruggeri стали единственными производителями просекко, которому 12 лет подряд авторитетный итальянский винный гид Gambero Rosso присуждал высшую награду (3 бокала).\nЭто интересно: В прошлом на холмах Конельяно-Вальдоббьядене местная церковь взимала налог, равный сороковой части собранного винограда. Это называлось куартезе. И сегодня, чтобы почтить эту древнюю традицию, многие семьи виноградарей отбирают лучшие гроздья с самыми полными ягодами, чтобы пожертвовать их приходскому священнику.\nСпособ производства: Сбор винограда осуществляется в конце сентября — первой половине октября. Вино произведено методом шарма. Вторичная ферментация проводится при контролируемой температуре 12—14°C в ёмкостях из нержавеющей стали.\nСпособ выдержки: Непродолжительное время в нейтральных ёмкостях.\nВиноградники: Располагаются в производственной зоне Вальдоббьядене на доломитовых возвышенностях в северной части провинции Тревизо.",
      "tasting_notes": "Вино светло-соломенного цвета с легким зеленоватым оттенком и устойчивым перляжем. Яркий аромат с тонами зелёного яблока, миндаля и оттенками белых цветов. Комплексное, элегантное, хорошо сбалансированное вино с мягким длительным финалом.. Вкус: Сладость 2, Кислотность 3, Ароматичность 4, Тело 3. белое — игристое, освежающее, не выдержанное в дубе",
      "food_pairings": [
        "Рыба",
        "Морепродукты"
      ],
      "price_range": "mid",
      "image_url": "/static/images/wines/0195f224f4.png",
      "price_rub": 2600.0
    },
    {
      "name": "Игристое вино Bruni Asti, 2024",
      "producer": "Bruni",
      "vintage_year": 2024,
      "country": "Италия",
      "region": "Пьемонт",
      "appellation": "Asti DOCG",
      "grape_varieties": [
        "мускат 100%"
      ],
      "wine_type": "white",
      "sweetness": "dry",
      "acidity": 3,
      "tannins": 1,
      "body": 2,
      "description": "О бренде: Bruni – бренд игристого вина с итальянским характером, родом из регионов Венето и Пьемонт. Каждая бутылка Bruni – это гарантия качества от Simple Group; за ней стоит мастерство, которому доверяют, и история, которой хочется делиться.\nЛёгкое и узнаваемое, с нотами спелых фруктов и тонким цветочным финишем, Bruni делает каждое событие по-своему запоминающимся. Он не просто украшает любой момент, он задаёт ритм вечера. \nBruni не требует особого повода: он становится частью самых разных мгновений. Итальянский стиль, узнаваемый вкус и атмосфера, которую невозможно подделать. Bruni собирает коллекцию золотых моментов: день рождения, девичник, вечер с друзьями. Каждая встреча с ним – это история, к которой хочется возвращаться снова и снова.\nBruni, prosecco mio!\nЭто интересно: В XVI веке мускат уже выращивали в Италии, а во второй половине IX века из него научились делать сладкие игристые вина — Асти. Они приобрели большую популярность в светском обществе Европы и России. Технологию ускоренной «шампанизации» в огромных резервуарах, а не в бутылках, как в Шампани, изобрел итальянец Федерико Мартинотти. Правда, зарегистрировал этот метод француз Эжен Шарма, поэтому он назван его именем.\nСпособ производства: Ферментация в стальных ёмкостях в течение 8 дней при низких температурах с последующей выдержкой на осадке.\nСпособ выдержки: 3 месяца на дрожжевом осадке.\nВиноградники: Располагаются в регионе Пьемонт. Почвы: глинисто-известковые.",
      "tasting_notes": "Бледно-лимонный цвет. Интенсивный аромат с тонами белых цветов, абрикоса, груши, нюансами киви и заварного крема. Во вкусе яркое, с воздушной текстурой и мягкой кислотностью. Финиш длительный, фруктовый и освежающий.. Вкус: Сладость 3, Кислотность 3, Ароматичность 5, Тело 2. белое — игристое, сладкое, освежающее",
      "food_pairings": [
        "Азиатская кухня",
        "Фрукты и ягоды",
        "Десерты и выпечка"
      ],
      "price_range": "mid",
      "image_url": "/static/images/wines/5350add05c.png",
      "price_rub": 2000.0
    },
    {
      "name": "Шампанское Le Black Creation Brut в подарочной упаковке, Lanson",
      "producer": "Lanson",
      "vintage_year": null,
      "country": "Франция",
      "region": "Шампань",
      "appellation": "Champagne AOC",
      "grape_varieties": [
        "шардоне 34%",
        "пино нуар 51%",
        "пино менье 15%"
      ],
      "wine_type": "white",
      "sweetness": "dry",
      "acidity": 4,
      "tannins": 1,
      "body": 3,
      "description": "О бренде: Дом Lanson — верный рыцарь Шампани, в сопровождении которого вино королей Франции прошло солидный временной путь длиной свыше 260-ти лет. Одним из его достижений является особое положение в Великобритании. В 1900 году Lanson стал официальным поставщиком британского двора, и с этого момента ни разу не терял этого статуса. Настоящим эксклюзивом дома считается богатейшая коллекция резервных вин, охватывающая лучшие винтажи XX века. Это бесценное наследие, позволяющее каждый год с филигранной точностью воспроизводить стиль Lanson. За счет отказа от малолактики в процессе производства самой яркой чертой фирменного стиля оказывается мощная фруктовая сущность шампанского. Такие вина созревают медленнее, поэтому даже базовый брют Le Black Label не покидает погреба дома четыре года. Детали производства шампанского обычно строго держатся в секрете. Однако Lanson стал первым домом, сделавшим абсолютно прозрачной всю информацию о технических аспектах своего шампанского, поместив эту информацию на контрэтикетку.\nЭто интересно: Сотрудничество Lanson и Wimbledon началось ещё в 1977 году, а в 2001 Lanson стал официальный партнёром турнира.\nСпособ производства: Шампанское производится традиционным методом (вторичная ферментация проходит в бутылке). Первоначальный принцип дома Lanson - винификация преимущественно без малолактической ферментации. Этот исторический опыт позволяет винам сохранять удивительную жизненную силу и большое ароматическое богатство на протяжении многих лет.\nСпособ выдержки: Шампанское проводит в бутылке на осадке 4 года, хотя по закону достаточно всего 15 месяцев.\nВиноградники: Виноград собран с 95 виноградников, из них 50 уровня Premier и Grand Cru. В шампанском Lanson преобладает пино нуар с великих Grand Cru Шампани, таких как Oger, Avize, Verznay и Bouzy.\nИстория этикетки: В 1798 году Nicolas-Louis Delamotte, рыцарь Мальтийского Ордена, младший сын Francois (основателя Дома) стал использовать мальтийский крест в качестве символа Дома. Стилизованный мальтийский крест, размещённый на бутылках шампанского Lanson в наши дни,  демонстрирует бережное отношение Дома к своей истории. Королевский герб Великобритании на кольеретке бутылки Lanson символизирует статус официального поставщика Английского Королевского Двора.",
      "tasting_notes": "Бледно-соломенный с золотистым блеском цвет. В освежающем букете раскрываются ароматы белых цветов и летних фруктов, переплетаясь с нотками тостов и легкими медовыми нюансами. Яркое, открытое во вкусе с тонами спелых персиков и лимонной цедры в гармоничном финале.. Вкус: Сладость 1, Кислотность 4, Ароматичность 5, Тело 3. белое — игристое, комплексное, не выдержанное в дубе",
      "food_pairings": [
        "Морепродукты",
        "Курица"
      ],
      "price_range": "premium",
      "image_url": "/static/images/wines/c35445cb30.png",
      "price_rub": 12800.0
    },
    {
      "name": "Игристое вино Балаклава Брют Резерв, Золотая Балка, 2024",
      "producer": "Золотая Балка",
      "vintage_year": 2024,
      "country": "Россия",
      "region": "Крым",
      "appellation": "ЗГУ Крым",
      "grape_varieties": [
        "ркацители",
        "алиготе",
        "шардоне",
        "рислинг рейнский",
        "пино блан"
      ],
      "wine_type": "white",
      "sweetness": "dry",
      "acidity": 3,
      "tannins": 1,
      "body": 3,
      "description": "О бренде: “Золотая Балка” ведёт историю со времён Российской империи, но несколько лет назад у винодельни началась новая жизнь. Здесь используют только собственный виноград и современное техническое оснащение. Сегодня белые и розовые брюты “Балаклава” вытесняют просекко из бокалов любителей лёгкой жизни, а отдельная линейка Cuvée de Vitmer становится все более популярной для ценителей классических игристых.\nЭто интересно: Балаклавский район — настоящая колыбель отечественного виноделия. Виноградная лоза появилась в этих краях ещё в X веке до нашей эры, когда Тавры — первый исторический народ Крыма — начали заниматься на территории Балаклавы виноградарством.\nСпособ производства: Ручной сбор. Метод Шарма-Мартинотти (вторичная ферментация в резервуарах).\nСпособ выдержки: 6 месяцев на осадке в стальных ёмкостях.\nВиноградники: Расположены на стыке Чёрного моря, горного Крыма и крымской степи. Почва: содержит большое количество известняка. Возраст некоторых лоз достигает 40 лет.",
      "tasting_notes": "Блестящий золотистый цвет и красивая игра пузырьков. В аромате раскрываются оттенки полевых цветов, абрикосов, цитрусовых и свежей выпечки. Округлое, освежающее и энергичное во вкусе, с кремовой текстурой и тонами белого перца и ананаса в долгом финише.. Вкус: Сладость 1, Кислотность 3, Ароматичность 3, Тело 3. белое — игристое, освежающее, не выдержанное в дубе",
      "food_pairings": [
        "Паста",
        "Морепродукты"
      ],
      "price_range": "budget",
      "image_url": "/static/images/wines/76f20097e1.png",
      "price_rub": 900.0
    },
    {
      "name": "Игристое вино Tener Sauvignon Chardonnay, Banfi",
      "producer": "Banfi",
      "vintage_year": null,
      "country": "Италия",
      "region": "Пьемонт",
      "appellation": null,
      "grape_varieties": [
        "шардоне",
        "совиньон блан"
      ],
      "wine_type": "white",
      "sweetness": "dry",
      "acidity": 3,
      "tannins": 1,
      "body": 3,
      "description": "О бренде: В 1978 году семья Мариани приобрела хозяйство и замок XI века Poggio alle Mura в коммуне Монтальчино, и перевернула своей философией инфраструктуру целого региона. Была создана команда из местных виноделов и агрономов, проводились научные исследования почв и клонов сорта санджовезе. Сегодня Banfi являются идейным лидером Консорциума производителей Брунелло ди Монтальчино. Castello Banfi четырежды «Лучшее винодельческое хозяйство года» (в мировых масштабах) по версии Международного конкурса VinItaly и одиннадцать раз «Лучшее хозяйство Италии» на том же конкурсе.\nЭто интересно: В конце 70-х годов, сразу после создания поместья в Монтальчино, Генри и Джон Мариани приобрели винодельню Брудзоне (Bruzzone) между Акви и Нови-Лигуре. Здесь они сконцентрировались на производстве качественных игристых вин. Кюве Tener производят из двух наиболее популярных сортов, которые тем не менее редко встречаются в одном вине: шардоне и совиньон блан — он доминирует в ассамбляже. Первый релиз Tener состоялся в 1999 году.\nСпособ производства: Метод Шарма: вторичную ферментацию проводят в ёмкостях из нержавеющей стали.\nСпособ выдержки: Непродолжительное время в стальных ёмкостях.\nВиноградники: Располагаются между коммунами Акви и Нови-Лигуре (Acqui e Novi Ligure) в Пьемонте. Лозы растут на 46 га (из 50 га) собственных виноградников поместья.",
      "tasting_notes": "Светло-соломенный цвет с золотистым отливом по краю. Тонкий и стройный перляж мелких пузырьков. Аромат с тонами белых фруктов и оттенками цитрусовых. Сбалансированное, структурированное вино с гармоничной кислотностью. Персиково-цитрусовый вкус и освежающее минеральное послевкусие.. Вкус: Сладость 1, Кислотность 3, Ароматичность 3, Тело 3. белое — игристое, освежающее, не выдержанное в дубе",
      "food_pairings": [
        "Морепродукты",
        "Рыба",
        "Курица",
        "Закуски, салаты и антипасто",
        "Сыр"
      ],
      "price_range": "mid",
      "image_url": "/static/images/wines/bd7e32f11f.png",
      "price_rub": 3400.0
    },
    {
      "name": "Игристое вино Шумринка розовое, 2021",
      "producer": "Шумринка",
      "vintage_year": 2021,
      "country": "Россия",
      "region": "Кубань",
      "appellation": "ЗГУ Кубань. Анапа",
      "grape_varieties": [
        "пино блан",
        "шардоне",
        "пино нуар"
      ],
      "wine_type": "rose",
      "sweetness": "dry",
      "acidity": 3,
      "tannins": 1,
      "body": 2,
      "description": "О бренде: “Шумринка” — молодая и амбициозная винодельня, основанная в 2016 году недалеко от Анапы. Под руководством энолога Романа Логунова и агронома Владо Юричича в долине выращивают 17 сортов винограда, включая редкие вроде сербского пробуса и чешского палава. “Шумринка“ работает в авангарде мировых трендов: здесь практикуют органическое виноделие и совмещают ручной труд с передовыми методами агротехники. А в современном погребе проводят эксперименты с выдержкой — в стальных чанах, дубовых бочках и амфорах.\nЭто интересно: В \"Шумринке\" к игристым подошли без компромиссов: здесь делают взрослые пузырьки по канонам Шампани — классические французские сорта, традиционный метод со вторичным брожением в бутылке, долгая выдержка на осадке и те самые тона выпечки и поджаренных тостов. В 2025 году Шумринка Розе получило 91 балл и \"три звезды\" по итогам рейтинга лучших российских игристых от Simple Wine News. \"В этом вине баланс смещён в сторону мягкости и округлости. Для меня его стилистика ближе к элегантной и пышной франчакорте, нежели к классической шампани\", — Анатолий Корнеев, глава экспертной комиссии, сооснователь и вице-президент Simple Group.\nСпособ производства: Традиционный способ производства: вторичная ферментация в бутылке.\nСпособ выдержки: Минимум 36 месяцев в бутылках на дрожжевом осадке.\nВиноградники: Располагаются на склонах горного хребта Семисам. Средний возраст лоз: 5 лет. Почвы: красноватые глинистые с примесью песчано-глинистых, известковые и мергелевые. Высота над уровнем моря: 100–200 м. На виноградниках следуют органическим принципам возделывания.",
      "tasting_notes": "Розовый цвет с персиковым оттенком. Свежий и нежный аромат с тонами цветов шиповника и яблони, нюансами красных ягод, сдобной булочки и специй. Округлое во вкусе вино с длительным минерально-пряным финишем.. Вкус: Сладость 1, Кислотность 3, Ароматичность 2, Тело 2. розовое — игристое, комплексное, не выдержанное в дубе",
      "food_pairings": [
        "Морепродукты",
        "Рыба",
        "Фрукты и ягоды"
      ],
      "price_range": "mid",
      "image_url": "/static/images/wines/b7a0c0d738.png",
      "price_rub": 2600.0
    },
    {
      "name": "Игристое вино Santa Carolina Brut",
      "producer": "Santa Carolina",
      "vintage_year": null,
      "country": "Чили",
      "region": "Центральная Долина",
      "appellation": "Valle Central",
      "grape_varieties": [
        "шардоне 100%"
      ],
      "wine_type": "white",
      "sweetness": "dry",
      "acidity": 3,
      "tannins": 1,
      "body": 2,
      "description": "О бренде: Santa Carolina — флагман виноделия в Чили, хозяйство со 150-летней историей и мировым признанием, одно из самых узнаваемых в России. Винная империя владеет виноградниками почти во всех значимых регионах страны и выпускает в год 24 миллиона бутылок — от качественных вин на каждый день до премиальных. Бренд представляет топовые сорта Чили: каберне, шардоне, совиньон, карменер, пино нуар. Исторические погреба Santa Carolina — памятник национального значения. В 2015 году винодельня была признана лучшей в Новом Свете по версии Wine Enthusiast. Хозяйство экспортирует вина в 90+ стран и регулярно получает 90+ баллов от ведущих винных изданий и критиков.\nЭто интересно: Шардоне в Чили — такая же удачная композиция, как мальбек в Аргентине и совиньон блан в Новой Зеландии. Самый популярный белый сорт нашёл здесь новые тропические полутона. К тому же, Центральная долина по климату напоминает калифорнийскую долину Напа, где тоже получаются великолепные шардоне.\nСпособ производства: Метод Шарма. Ручной сбор урожая в момент оптимальной зрелости. Прессование, осветление, ферментация в ёмкостях из нержавеющей стали при контролируемой температуре. Вторичную ферментацию проводят в специальных изобарических ёмкостях.\nСпособ выдержки: Непродолжительное время на осадке в стальных ёмкостях.\nВиноградники: Располагаются в прохладных районах Центральной долины. Мягкий средиземноморский климат с чётко выраженными сезонами — тёплым и сухим летом и влажной зимой с большим количеством ливней.",
      "tasting_notes": "Светло-жёлтый цвет. Красивый и тонкий перляж жемчужных пузырьков. Аромат с тонами цитрусовых, свежего хлеба и цветочными оттенками. Лёгкое, сбалансированное вино с тонкой кислотностью, приятной фруктовой сладостью, оттенками белого персика и хлебных тостов во вкусе и освежающим минеральным финишем.. Вкус: Сладость 1, Кислотность 3, Ароматичность 3, Тело 2. белое — игристое, освежающее, не выдержанное в дубе",
      "food_pairings": [
        "Морепродукты",
        "Рыба",
        "Десерты и выпечка",
        "Сыр"
      ],
      "price_range": "budget",
      "image_url": "/static/images/wines/656fcbb00f.png",
      "price_rub": 900.0
    }
  ]
}